insert into public.btp_support_program (
    program_year, code, budget_program_name, program_category, support_type, start_date, end_date, department_name, local_government_name, program_summary, announcement_url
) values
    (2026, 'Z_1', '2026년도 지역주력산업육성(지역특화프로젝트『레전드50+』3차 모집공고(부산,초정밀소재부품,실버케어테크)', '시험인증', '시험인증', '2026-07-27', '2026-08-12', '융합부품센터', '부산광역시', '중소벤처기업부와 부산광역시가 추진하는 지역특화 프로젝트『레전드50+』참여기업 대상 주력산업 기업지원 프로그램을 안내하오니, 해당 프로그램에 참여를 희망하는 프로젝트 참여기업의 많은 신청 바랍니다.
지 원 대 상 부산지역 지역특화 프로젝트에 선정된 참여기업 * 지역특화 프로젝트 레전드50+ 2.0 참여기업 선정확인서 보유기업
지 원 내 용 총 2개 프로그램(특허 및 인증 지원, 장비활용)
지원규모 (국내) 특허 및 인증 지원 3건 * 기업당 최대 3백만원 (기업부담금 10% 이상)
지원방법 지원기업 선정 후 직접지원 (주관기관→지원기업) 또는 간접지원 (주관기관→공급기관·기업→지원기업) 방법으로 지원
공 고 기 간 2026.07.24 ~ 2026.08.12
접 수 기 간 2026.07.27(월) 09:00 ~ 2026.08.12(수) 18:00
융합부품센터 노주영 (051-974-9204, apatheia9@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_1/1a527d8ca95a_2026%EB%85%84%EB%8F%84%20%EC%A7%80%EC%97%AD%EC%A3%BC%EB%A0%A5%EC%82%B0%EC%97%85%EC%9C%A1%EC%84%B1%28%EC%A7%80%EC%97%AD%ED%8A%B9%ED%99%94%20%ED%94%84%EB%A1%9C%EC%A0%9D%ED%8A%B8%20%EB%A0%88%EC%A0%84%EB%93%9C50%202.0%2C%20%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%9B%90%EB%AA%A8%EC%A7%91%203%EC%B0%A8%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_2', '26년 테크노파크 생산장비 고도화사업 장비활용기술지원', '시험인증', '시험인증', '2026-07-24', '2026-10-30', '모빌리티센터', '부산광역시', 'TP 생산 장비 고도화사업 의 일환으로 추진하고 있는 「 미래차 전장부품 대응 고주파 내성측정시스템 고도화 」 의 2026 년도 지원 대상기업을 모집하오니 많은 관심 과 참여 바랍니다 .
지 원 대 상 ○ 미래차분야 자동차부품 및 전․후방 연관 기업 (부산지역 자동차부품기업 우선 우대)
지 원 내 용 ○ 미래차 자동차부품 전자파시험분야 장비 코디네이터 및 활용지원 - 장비코디네이터 : 자동차부품기업 전자파시험분야 코디네이터 전문가지원 (기업부담금 : 무상지원) - 장비활용기술지원 : 친환경 자동차부품 전자파시험평가 장비지원 (기업부담금 : 장비활용지원비 50% 감면, 200만원 이내)
공 고 기 간 2026.07.24 ~ 2026.10.30
접 수 기 간 2026.07.24(금) 09:00 ~ 2026.10.30(금) 18:00
모빌리티센터 전수현 (051-974-9228, corlcw@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_2/b9c77d6e4306_%28%EB%B6%99%EC%9E%841%29%20%ED%85%8C%ED%81%AC%EB%85%B8%ED%8C%8C%ED%81%AC%20%EC%83%9D%EC%82%B0%EC%9E%A5%EB%B9%84%20%EA%B3%A0%EB%8F%84%ED%99%94%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%ED%86%B5%ED%95%A9%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_3', '2026년 부산 지역기업 성장사다리 지원사업 국내전시회 참가지원 참여기업 모집 공고', '전시회', '전시회', '2026-07-20', '2026-07-31', '원스톱기업지원팀', '부산광역시', '2026년 중소벤처기업부와 부산시가 지원하는 지역기업 성장사다리 지원사업 수행자로 지정된 부산테크노파크에서 국내전시회 참가지원 프로그램을 안내하오니, 참여를 희망하는 중소기업의 많은 신청 바랍니다.
지 원 대 상 2026년 성장사다리 지원사업 수혜기업 및 인증유효기업
지 원 내 용 국내전시회 참가지원 ▸대한민국 산업단지 수출박람회 참가지원(최대 4백만원/기업 당, 3개사 내외) ▸2026 중소기업·소상공인 소싱 박람회 부산TP 공동관 참가지원(최대 5백만원/기업당, 2개사 내외) ▸2026 국제해양에너지플랜트산업전 부산TP 공동관 참가지원(최대 9백만원/기업당, 5개사 내외)
공 고 기 간 2026.07.20 ~ 2026.07.31
접 수 기 간 2026.07.20(월) 09:00 ~ 2026.07.31(금) 12:00
원스톱기업지원팀 이현정 (051-320-3547, hyun07@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_3/539d19176105_01_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EC%A7%80%EC%97%AD%EA%B8%B0%EC%97%85%20%EC%84%B1%EC%9E%A5%EC%82%AC%EB%8B%A4%EB%A6%AC%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B5%AD%EB%82%B4%EC%A0%84%EC%8B%9C%ED%9A%8C%20%EC%B0%B8%EA%B0%80%EC%A7%80%EC%9B%90%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_4', '「2026년도 부산 수출 스타기업 점프업 지원사업」 일본 오사카 기계요소 전시회 부산관 참가 지원 공고', '전시회', '전시회', '2026-07-15', '2026-07-29', '글로벌사업팀', '부산광역시', '부산광역시가 지원하는 ‘2026년도 부산 수출 스타기업 점프업 지원사업’의 일환으로 부산지역 기업의 해외 시장진출 및 판로확대를 도모하기 위해 “2026 일본 오사카 기계요소 전시회” 부산관 참가기업을 아래와 같이 모집하오니 많은 관심과 신청 바랍니다.
지 원 대 상 부산지역 내 기계요소 부품·장비 및 관련 소재 산업을 영위하는 매출액 500억 미만 수출기업
지 원 내 용 - (부스참가) 전시회 1개 부스(부스 임차비+장치비) ▸ 1개사 당 8백만원 한도 - (항공지원) 출장자 1인 왕복 항공료(이코노미 기준) - (통역지원) 지원기업별 통역원 1명 상주 - (바이어매칭) 현지 바이어 사전 매칭 지원 ※ 상기 지원사항은 사업 예산 및 추진 상황에 따라 일부 변경될 수 있음
지원규모 6개사, 6개 부스(48.6sqm) * 1개사 당 1개 부스 지원
전시명 2026 일본 오사카 기계요소 전시회(Manufacturing World Osaka 2026) - 기간 : 2026. 10. 7(수) ~ 10. 9(금), 3일간
공 고 기 간 2026.07.15 ~ 2026.07.29
접 수 기 간 2026.07.15(수) 09:00 ~ 2026.07.29(수) 18:00
글로벌사업팀 이유리 (051-320-3555, yul@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_4/a6099b7fafde_2026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EC%88%98%EC%B6%9C%20%EC%8A%A4%ED%83%80%EA%B8%B0%EC%97%85%20%EC%A0%90%ED%94%84%EC%97%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%98%A4%EC%82%AC%EC%B9%B4%20%EA%B8%B0%EA%B3%84%EC%9A%94%EC%86%8C%20%EC%A0%84%EC%8B%9C%ED%9A%8C%20%EB%B6%80%EC%82%B0%EA%B4%80%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_5', '2026년 항공부품산업 기술고도화 지원사업 시험 인증 지원 모집 공고', '시험인증', '시험인증', '2026-07-13', '2026-12-15', '우주항공', '부산광역시', '부산 지역 내 항공부품산업 관련 기업을 대상으로 기업지원을 수행하여 관련 산업을 선도할 수 있는 기업의 역량을 강화하고, 매출 증대와 고용 창출에 기여하고자 [2026년 항공부품산업 기술고도화 지원사업] 을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 - 항공부품산업 연관분야 민항기/군용기/무인기/부품•장비/MRO 등 항공부품산업 관련 제품을 개발, 생산 및 수리하는 기업 - 항공부품 사업 다변화를 위한 이업종 전환 기업 등(소재, 전기부품, 자동차, 조선 등) - 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인 기업
지 원 내 용 시험인증 지원 - 복합재료 생산제조기술 기업의 항공산업 인증 지원
비 고 공고기간 - 모집 완료시 까지 (상시 모집)
공 고 기 간 2026.07.13 ~ 2026.12.15
접 수 기 간 2026.07.13(월) 09:00 ~ 2026.12.15(화) 18:00
우주항공 ·방산센터 주상현 (051-974-9148, tkdgus7603@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_5/b90ed7976b45_1.%202026%ED%95%AD%EA%B3%B5%EB%B6%80%ED%92%88%EA%B3%A0%EB%8F%84%ED%99%94%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%9D%B8%EC%A6%9D%20%EB%B0%8F%20%EC%BB%A8%EC%84%A4%ED%8C%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_6', '「2026년 중소기업 빅데이터 분석·활용 지원사업」 데이터 가치평가 수요기업 모집공고', '컨설팅', '컨설팅', '2026-07-08', '2026-10-06', 'DX데이터센터', '부산광역시', '(재)부산테크노파크는 부산광역시와 함께 「2026년 중소기업 빅데이터 분석·활용 지원사업」의 일환으로, 부산 지역 기업의 빅데이터 분석·활용 역량을 강화하기 위해 데이터 가치평가 수요기업을 아래와 같이 모집하오니, 많은 관심과 신청 바랍니다.
지 원 대 상 부산광역시 소재 기업 5개사 내외
지 원 내 용 * 데이터 가치평가 지원 (사전 컨설팅 & 가치평가 비용) - 데이터 가치평가기관(기술보증기금, 신용보증기금 등)이 수행하는 데이터 가치평가비용(보증용, 최대 500만원) 지원 및 사전 컨설팅 ※ 지원기업에 지급 형태가아닌 가치평가기관에 지급
공 고 기 간 2026.07.08 ~ 2026.10.06
접 수 기 간 2026.07.08(수) 00:00 ~ 2026.10.06(화) 23:59
DX데이터센터 김태완A (051-744-8494, taewankim@btp.or.kr) DX데이터센터 배상수 (051-747-6351, realbss@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_6/6635cf253ae5_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%EB%85%84%20%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B9%85%EB%8D%B0%EC%9D%B4%ED%84%B0%20%EB%B6%84%EC%84%9D%20%ED%99%9C%EC%9A%A9%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%28%EB%8D%B0%EC%9D%B4%ED%84%B0%20%EA%B0%80%EC%B9%98%ED%8F%89%EA%B0%80%29%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91.hwpx'),
    (2026, 'Z_7', '「2026년 중소기업 밀집지역 위기대응 체계 구축사업」부산 신발기업 대상 AI·DX 교육·실습 프로그램 참여기업 모집', '컨설팅,마케팅,기타', '컨설팅,마케팅,기타', '2026-07-08', '2026-07-28', '스케일업지원팀', '부산광역시', '중소벤처기업부와 부산광역시가 지원하는 「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 지역중소기업 밀집지역 생태계 공동회복 지원과제를 다음과 같이 추진하오니, 참여를 희망하는 해당지역 중소기업들의 많은 신청 바랍니다.
지 원 대 상 부산광역시 밀집지역 생태계 공동회복 지원과제 지원 대상 중소기업 밀집지역 소재 중소기업 - 사상구 첨단신발융합허브센터 및 인근 신발산업 밀집지역 소재 중소기업을 주요 대상으로 하며, 소재지 해당 여부가 불명확할 경우 위기지원센터로 문의
지 원 내 용 부산광역시 신발산업 AI·DX 공동전환 가속화 프로그램 지원 - 사상구 첨단신발융합허브센터 및 인근 신발산업 밀집지역 내 중소기업이 디지털 전환 환경에 대응할 수 있도록 AI·DX 활용 역량강화 교육과 공동 실습 프로그램 운영을 통해 디지털 전환 기반을 마련하는 등 해당 밀집지역의 공동 대응 역량 강화 지원
공 고 기 간 2026.07.08 ~ 2026.07.28
접 수 기 간 2026.07.08(수) 09:00 ~ 2026.07.28(화) 18:00
스케일업지원팀 (부산 중소기업 위기지원센터) 문지영 (051-320-3532, jym@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_7/4bc314eddc35_%28%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%97%AD%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B0%80%EC%A7%91%EC%A7%80%EC%97%AD%20%EC%83%9D%ED%83%9C%EA%B3%84%20%EA%B3%B5%EB%8F%99%ED%9A%8C%EB%B3%B5%20%EC%A7%80%EC%9B%90%20%EC%88%98%EC%9A%94%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EC%9E%AC%EA%B3%B5%EA%B3%A0%283%EC%B0%A8%29.hwpx'),
    (2026, 'Z_8', '「제7회 부산 대학-지역 상생 혁신 아이디어 경진대회」공고', '기타', '기타', '2026-07-06', '2026-07-24', null, '부산광역시', '미래 인재의 지역사회 관심과 참여의식을 제고하고, 지역사회의 다양한 현안문제에 대한 창의적 아이디어를 발굴하고자 「제7회 부산 대학-지역 상생 아이디어 경진대회」를 다음과 같이 개최하오니 부산지역 대학(원)생들의 많은 참여를 바랍니다.
지 원 대 상 부산지역 대학 및 대학원(석·박사 과정) 재학생 및 휴학생 - 개인 또는 팀 단위(3인 이내) 구성하여 응모 가능 - 팀 구성 시 타 학교 학생과 연합 구성 가능하나, 모든 팀원은 부산 소재 대학 소속
지 원 내 용 (1차) 아이디어 선정(15개 팀 내외) → 아이디어 구체화 실행(8월~11월) (2차) 우수 아이디어 선정 및 시상(총 9개 팀 시상)
공 고 기 간 2026.07.06 ~ 2026.07.24
접 수 기 간 2026.07.06(월) 10:00 ~ 2026.07.24(금) 10:00', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_8/3e51b38f68fb_%EB%B6%99%EC%9E%841.%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%20%EB%B0%8F%20%EC%96%91%EC%8B%9D%29%EC%A0%9C7%ED%9A%8C%20%EB%B6%80%EC%82%B0%20%EB%8C%80%ED%95%99-%EC%A7%80%EC%97%AD%20%EC%83%81%EC%83%9D%20%EC%95%84%EC%9D%B4%EB%94%94%EC%96%B4%20%EA%B2%BD%EC%A7%84%EB%8C%80%ED%9A%8C.hwp'),
    (2026, 'Z_9', '2026년 고위험산업 사각지대 집중관리사업(안전보호구 지원) 참여기업 3차 추가모집 공고', '기타', '기타', '2026-07-01', '2026-08-31', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각지대 집중관리 사업 ( 안전보호구 지원 ) 』의 참여기업을 다음과 같이 추가 모집합니다.
지 원 대 상 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 중대재해 예방의 사각지대 해소를 위한 개인 안전보호구 구입관련 보조금 지급
공 고 기 간 2026.07.01 ~ 2026.08.31
접 수 기 간 2026.07.01(수) 09:00 ~ 2026.08.31(월) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_9/c8cee007930f_%EC%A0%9C2026-270%ED%98%B8_2026%EB%85%84%20%EA%B3%A0%EC%9C%84%ED%97%98%EC%82%B0%EC%97%85%20%EC%82%AC%EA%B0%81%EC%A7%80%EB%8C%80%20%EC%A7%91%EC%A4%91%EA%B4%80%EB%A6%AC%EC%82%AC%EC%97%85%203%EC%B0%A8%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%95%88%EC%A0%84%EB%B3%B4%ED%98%B8%EA%B5%AC%20%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_10', '2026년 고위험산업 사각지대 집중관리사업(재정지원) 참여기업 3차 추가모집 공고', '기타', '기타', '2026-07-01', '2026-07-31', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각 지대 집중관리 사업 ( 재정지원 ) 』의 참여기업을 다음과 같이 추가 모집합니다.
지 원 대 상 본사 소재지가 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 고위험 산업군 주요 재해유형에 따른 사업장 내 장비개선, 시설설치, 환경설비, 시스템구축, 질식사고 예방 등에 대한 재정지원
모집규모 총 30개사
신청방법 이메일 접수 ( sglee8153@btp.or.kr )
공 고 기 간 2026.07.01 ~ 2026.07.31
접 수 기 간 2026.07.01(수) 09:00 ~ 2026.07.31(금) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_10/f447baedb2bb_%EC%A0%9C2026-269%ED%98%B8_2026%EB%85%84%20%EA%B3%A0%EC%9C%84%ED%97%98%EC%82%B0%EC%97%85%20%EC%82%AC%EA%B0%81%EC%A7%80%EB%8C%80%20%EC%A7%91%EC%A4%91%EA%B4%80%EB%A6%AC%EC%82%AC%EC%97%85%203%EC%B0%A8%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%9E%AC%EC%A0%95%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_11', '2026년 Big Data 활용 대회 공고', '인력양성,기타', '인력양성,기타', '2026-06-25', '2026-09-18', 'DX데이터센터', '부산광역시', '공공·빅데이터를 활용한 혁신적인 아이디어 발굴과 데이터 분석을 통해 부산광역시의 데이터 활용 역량을 강화하고, 지역 사회 문제 해결과 디지털 혁신을 선도하고자 "2026년 Big Data 활용 대회"을 개최하오니 많은 관심과 참여를 바랍니다.
참가대상 데이터 활용에 관심 있는 국민 누구나 (1~4인 내외 팀)
공모부문 트랙 1: 빅데이터 분석 및 시각화 부산의 공공·민간 데이터를 분석해 도시문제 해결 인사이트를 도출하고, 정책·서비스 개선 방안을 제안 트랙 2: 행정 공유데이터 발굴 및 활용 방안 부산광역시 보유 공공데이터 중 타 행정기관에서 활용 가능한 데이터를 발굴하고 활용방안을 제안
공 고 기 간 2026.06.25 ~ 2026.09.18
접 수 기 간 2026.06.25(목) 09:00 ~ 2026.09.18(금) 17:00
DX데이터센터 김태완A (051-744-8494, taewankim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_11/b60498be03d2_2026%EB%85%84%20Big%20data%20%ED%99%9C%EC%9A%A9%EB%8C%80%ED%9A%8C%20%ED%8F%AC%EC%8A%A4%ED%84%B0%28%EC%B5%9C%EC%A2%85%29.png'),
    (2026, 'Z_12', '2026년 부산 연구개발장비 공동활용 지원사업 모집 공고(2차)', '시험인증', '시험인증', '2026-06-19', '2026-09-30', '인프라지원팀', '부산광역시', '(재)부산테크노파크가 보유한 연구개발장비의 사용료를 지원하기 위한 「2026년도 연구개발장비 공동활용 지원사업」의 지원대상 기업을 다음과 같이 모집하오니 많은 참여 바랍니다.
지 원 대 상 부산광역시 소재 중소ㆍ중견기업 ※ 공고일 기준 부산지역 내 본사, 지사, 공장 또는 연구소 등 사업자등록증 상 소재지가 확인되는 기업
지 원 내 용 (재)부산테크노파크 연구개발장비 사용에 따른 장비사용료 지원
공 고 기 간 2026.06.19 ~ 2026.09.30
접 수 기 간 2026.06.19(금) 09:21 ~ 2026.09.30(수) 18:00
인프라지원팀 김남희 (051-320-3576, knhee@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_12/88c0b6ed53c8_2026%EB%85%84%20%EC%97%B0%EA%B5%AC%EA%B0%9C%EB%B0%9C%EC%9E%A5%EB%B9%84%20%EA%B3%B5%EB%8F%99%ED%99%9C%EC%9A%A9%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_2%EC%B0%A8%EA%B3%B5%EA%B3%A0%28%EC%B5%9C%EC%A2%85%29.hwpx'),
    (2026, 'Z_13', '2026 패패부산(부산국제신발섬유패션전시회) 참가기업 모집공고', '전시회', '전시회', '2026-06-19', '2026-09-30', '슈비즈센터', '부산광역시', '부산지역 신발·섬유패션 산업의 홍보 및 비즈니스 활성화 지원을 위해 ‘2026 패패부산(부산국제신발섬유패션전시회)’를 개최합니다. 전시회에 참가를 희망하는 기업은 아래의 내용을 참고하여 신청하시길 바랍니다.
지 원 대 상 신발, 의류, 섬유, 액세서리, 뷰티 등 패션관련 기업 ※지역제한 없음
지 원 내 용 ㅇ 개최기간 :‘26. 10. 29.(목) ~ 10.31.(토), 10:00 ~ 17:00 ㅇ 개최장소 : 부산 BEXCO 제1전시장 2홀 (8,836㎡) ㅇ 주최/주관 : 부산광역시 / (재)부산테크노파크 신발패션진흥단 ㅇ 행사규모 : 관람객 15,000명 / 360개사 380부스
공 고 기 간 2026.06.19 ~ 2026.09.30
접 수 기 간 2026.06.19(금) 09:00 ~ 2026.09.30(수) 18:00
슈비즈센터 최준녕 (051-898-2691, cjn20@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_13/bd6a15e1677f_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%20%ED%8C%A8%ED%8C%A8%EB%B6%80%EC%82%B0%28%EB%B6%80%EC%82%B0%EA%B5%AD%EC%A0%9C%EC%8B%A0%EB%B0%9C%EC%84%AC%EC%9C%A0%ED%8C%A8%EC%85%98%EC%A0%84%EC%8B%9C%ED%9A%8C%29%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_14', '「2026 제12회 한국 AI 신발디자인 공모전」후원사 모집', '디자인', '디자인', '2026-06-05', '2026-08-31', '신발인증센터', '부산광역시', '부산테크노파크 신발패션진흥단 은 AI 기반 디자인 혁신을 통해 한국 신발 산업의 이미지를 새롭게 구축하고, 미래 인재 유입을 극대화하여 신발 산업의 자생적 성장 토대를 마련하기 위한 「 2026 제 12 회 한국 AI 신발디자인 공모전 」 의 후원사를 모집하고자 하오니, 한국 신발산업의 발전을 위해 관심이 있는 국·내외 기업(기관) 및 단체에서는 많은 참여를 요청 드립니다.
사업개요 ⦁ 공 모 명 : 「2026 제12회 한국 AI 신발디자인 공모전」후원사 모집 공고 ⦁ 사업주체 - 주 최 : 부산광역시 - 주 관 : (재)부산테크노파크 신발패션진흥단 ⦁ 모집대상 : 신발산업 발전과 신발디자이너 육성에 기여하고자 하는 후원사(기업(기관) 및 단체) ⦁ 모집기간 : 공고일 ~ 2026. 8. 31(월) ※ 주최측 사정에 의해 조기 마감될 수 있습니다 .
후원조건 ⦁ 후원사의 후원금은 상금기여도 여부에 따라 대상, 금상 등, 본상에 부상으로 쓰이며 훈격과 함께 업체명도 같이 발표 ⦁ 글로벌 산업인 신발산업의 발전을 위해 상금후원이 가능한 국·내외 기업(기관) 및 단체 등.
공 고 기 간 2026.06.05 ~ 2026.08.31
접 수 기 간 2026.06.05(금) 00:00 ~ 2026.08.31(월) 18:00
신발인증센터 전시우 (051-979-1730, wolfman911@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_14/ae26e442c0b7_%5B%EA%B3%B5%EA%B3%A0%5D%202026%20%ED%95%9C%EA%B5%AD%20AI%20%EC%8B%A0%EB%B0%9C%EB%94%94%EC%9E%90%EC%9D%B8%20%EA%B3%B5%EB%AA%A8%EC%A0%84%20%ED%9B%84%EC%9B%90%EC%82%AC%20%EB%AA%A8%EC%A7%91.hwp'),
    (2026, 'Z_15', '글로벌 밸류체인 진출을 위한 미래차 혁신성장 기술지원사업 공고(시험평가지원)', '시험인증', '시험인증', '2026-06-02', '2026-10-30', '모빌리티센터', '부산광역시', '산업통상부와 부산광역시가 지원하고,（재)부산테크노파크, 부산자동차부품공업협동조합이 연계하여 주관하는 수출주도 미래차산업 혁신성장 기술지원(비R&D)사업 『 글로벌 밸류체인 진출을 위한 미래차 혁신성장 기술지원사업 (2 단계 1 년차 ) 」 을 통해 미래차부품 관련 기업지원을 위한 세부 과제를 아래와 같이 공고하오니, 관련 기업의 많은 참여 바랍니다.
지 원 대 상 미래차부품 관련 기업 (부산광역시 내 사업장 또는 연구소를 보유한 기업 우대) 지원사업 분야 및 대상 품목 : 공고문 참조
지 원 내 용 시험평가지원 : 공고문 참조
공 고 기 간 2026.06.02 ~ 2026.10.30
접 수 기 간 2026.06.02(화) 09:00 ~ 2026.10.30(금) 18:00
모빌리티센터 곽희영 (051-974-9203, gwakhy@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_15/fc821fc698e0_%EB%B6%99%EC%9E%84%201.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EA%B8%80%EB%A1%9C%EB%B2%8C%20%EB%B0%B8%EB%A5%98%EC%B2%B4%EC%9D%B8%20%EC%A7%84%EC%B6%9C%EC%9D%84%20%EC%9C%84%ED%95%9C%20%EB%AF%B8%EB%9E%98%EC%B0%A8%20%ED%98%81%EC%8B%A0%EC%84%B1%EC%9E%A5%20%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90_%EC%8B%9C%ED%97%98%ED%8F%89%EA%B0%80%EC%A7%80%EC%9B%90%28%EC%88%98%EC%8B%9C%EC%A0%91%EC%88%98%29.hwp'),
    (2026, 'Z_16', '부산 첨단신발융합허브센터(감전단지) 입주기업 모집공고(상시)', '기타', '기타', '2026-05-18', '2026-12-10', '신발허브센터', '부산광역시', '부산테크노파크에서는 신발기업의 입주난 해소, 고용창출 촉진, 원스톱 신발허브체계 구축 및 첨단산업형 복합지원시설의 집적화로 ‘도심형 신발산업 신모델’인 「첨단신발융합허브센터」의 입주기업을 모집하오니 신발기업의 많은 신청 바랍니다.
지 원 대 상 신발인가배 등 5 개소 ( 옥상제외 )
입주업종 신발제조업, 신발유통업, 신발유관업종 등
신청방법 방문/우편접수 또는 이메일( sgkwon@btp.or.kr ) 접수
공 고 기 간 2026.05.18 ~ 2026.12.10
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.12.10(목) 18:00
신발허브센터 권승경 (051-317-8502, sgkwon@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_16/09cb2d63b330_%5B%EA%B3%B5%EA%B3%A0%5D%28%EA%B0%90%EC%A0%84%EB%8B%A8%EC%A7%80%29%EC%B2%A8%EB%8B%A8%EC%8B%A0%EB%B0%9C%EC%9C%B5%ED%95%A9%ED%97%88%EB%B8%8C%EC%84%BC%ED%84%B0%28%EA%B3%B5%EC%9E%A5%EB%8F%99%29%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%28%EC%83%81%EC%8B%9C%29%201%EB%B6%80_0513.hwp'),
    (2026, 'Z_17', '2026 신발기업 해외물류 바우처 지원사업 참여기업 모집공고(지원확대)', '마케팅', '마케팅', '2026-05-18', '2026-12-11', '슈비즈센터', '부산광역시', '부산테크노파크 신발패션진흥단은 부산신발기업 수출입 경쟁력 회복을 위한 「2026 신발기업 해외물류 바우처 지원사업」을 추진합니다. 본 사업에 참가를 희망하는 기업은 아래 내용을 참고하시어 신청하시기 바랍니다.
지 원 대 상 ➀ 2026. 01. 01. ~ 현재까지 20 만원 이상 물류비가 발생 한 신발기업 ➁ 직전년도 직수출 실적 3 천만 USD 이하 부산 소재 신발기업 또는 신발산업 관련 신발완제품, 소재, 부품, 장비 제조기업 등 ➂ 동일 건으로 타 기관 물류지원사업 수혜 이력이 없는 수출입 건만 해당 (중복수혜 방지) ➃ 지방세 및 국세 완납 기업
지 원 내 용 해외 운송비, 국외 하역비, 국외 창고비
지원규모 지원규모 : 업체별 최대 500 만원 이내 100% ( 예산소진 시 까지 선착순 )
신청방법 신청방법 : 첨부된 양식 활용 부산 수출플랫폼 사업지원시스템 온라인 신청 후 신청서류 일체 부산TP담당자에게 이메일 제출 ( 필수 )
공 고 기 간 2026.05.18 ~ 2026.12.11
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.12.11(금) 17:00
슈비즈센터 이성철 (051-898-3039, lsc0337@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_17/516d618ce57d_2026%20%EC%8B%A0%EB%B0%9C%EC%82%B0%EC%97%85%20%ED%95%B4%EC%99%B8%EB%AC%BC%EB%A5%98%20%EB%B0%94%EC%9A%B0%EC%B2%98%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%20%EB%B0%8F%20%EC%A0%9C%EC%B6%9C%EC%84%9C%EC%8B%9D%28%EC%A7%80%EC%9B%90%ED%99%95%EB%8C%80%29.hwp'),
    (2026, 'Z_18', '2026년 산업기술단지 거점기능강화사업 「현장애로지원 기술닥터제 수요기업」모집 공고', '컨설팅', '컨설팅', '2026-05-06', '2026-12-31', '원스톱기업지원팀', '부산광역시', '2026년도 중소벤처기업부와 부산광역시가 지원하는 산업기술단지 거점기능강화사업의 ｢ 현장애로지원 기술닥터제 ｣ 프로그램의 수요기업 모집을 다음과 같이 공고하오니, 지역기업의 많은 참여 바랍니다.
지 원 대 상 기술·경영상의 애로를 겪고 있는 부산시 소재 중소기업
지 원 내 용 - 기술·경영상의 애로 해결을 위한 현장중심 1:1 맞춤형 컨설팅 지원 * 기초진단위원 또는 주관기관 담당간사와의 기초상담 진행 후 본 컨설팅 진행
신청방법 제출서류(PDF파일) 이메일 제출(abc@btp.or.kr)
공 고 기 간 2026.05.06 ~ 2026.12.31
접 수 기 간 2026.05.06(수) 09:00 ~ 2026.12.31(목) 16:00
원스톱기업지원팀 류승완 (051-320-3542, abc@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_18/0dd5337c76bf_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%ED%98%84%EC%9E%A5%EC%95%A0%EB%A1%9C%EC%A7%80%EC%9B%90%20%EA%B8%B0%EC%88%A0%EB%8B%A5%ED%84%B0%EC%A0%9C%20%EC%88%98%EC%9A%94%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91.hwp'),
    (2026, 'Z_19', '2026년 전동화 전력반도체 일괄공정 테스트베드 구축사업 기업지원 모집공고', '시제품,시험인증', '시제품,시험인증', '2026-04-15', '2026-10-30', '전력반도체센터', '부산광역시', '(재)부산테크노파크 전력반도체센터에서 추진중인「전동화 전력반도체 일괄공정 테스트베드 구축」사업과 관련하여 세부 기업지원 분야인 시험·평가·인증 및 시제품제작 지원을 위하여 전력반도체 관련 기업의 지원신청 접수를 안내하오니 많은 참여 바랍니다.
지 원 대 상 - (SiC)전력반도체 관련 소자(특화공정, Diode, MOSFET 등) 제조 및 연구개발 기업 - (전력)반도체 적용 부품 및 완제품 제조기업
지 원 내 용 시험·평가·인증 지원, 시제품제작 지원
접수방법 신청서 사본(PDF파일) e-mail 접수(상시접수)
과제수행 선정 이후 ~ 11월 30일 이내
공 고 기 간 2026.04.15 ~ 2026.10.30
접 수 기 간 2026.04.15(수) 09:00 ~ 2026.10.30(금) 18:00
전력반도체센터 정병준 (051-514-3906, sseniar@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_19/d10c2627fd20_%28%EC%A0%84%EB%8F%99%ED%99%94%20%EC%A0%84%EB%A0%A5%EB%B0%98%EB%8F%84%EC%B2%B4%20%EC%9D%BC%EA%B4%84%EA%B3%B5%EC%A0%95%20%ED%85%8C%EC%8A%A4%ED%8A%B8%EB%B2%A0%EB%93%9C%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%29%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%281%EC%B0%A8%29%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_20', '2026년「부산형 SiC 전력반도체 연구플랫폼 활성화 지원사업」기업지원 모집공고', '시험인증', '시험인증', '2026-04-15', '2026-08-28', '전력반도체센터', '부산광역시', '(재)부산테크노파크 전력반도체센터에서 추진중인「부산형 SiC 전력반도체 연구플랫폼 활성화 지원사업」과 관련하여 전력반도체 관련 기업의 지원신청 접수를 안내하오니 많은 참여 바랍니다.
지 원 내 용 인프라 활용지원 프로그램(소자제조 지원, 신뢰성 인증 지원), 기술지원 프로그램(시제품 제작 지원, 시험인증 지원, 지적재산권 지원, 애로기술 자문)
과제수행 협약체결 이후 ~ 2026. 10. 31. 이내
신청방법 전체 파일 취합한 스캔파일 (PDF 파일 ) 1 부 로 e-mail 제출 - 제출처 : sseniar@btp.or.kr
참고사항 -인프라활용: 공고기간 2026.04.06. ~ 2026.08.28. / 접수기간: 기간 내 상시접수 -기술지원활용: 공고기간 2026.04.06. ~ 2026.04.22. / 접수기간: 2026.04.15. ~ 2026.04.22.
공 고 기 간 2026.04.06 ~ 2026.08.28
접 수 기 간 2026.04.15(수) 09:00 ~ 2026.08.28(금) 18:00
전력반도체센터 정병준 (051-514-3906, sseniar@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_20/e8c85a3ab823_%EB%B6%99%EC%9E%84.%20%28%EB%B6%80%EC%82%B0%ED%98%95%20%EC%97%B0%EA%B5%AC%ED%94%8C%EB%9E%AB%ED%8F%BC%20%ED%99%9C%EC%84%B1%ED%99%94%EC%A7%80%EC%9B%90%29%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%28%EC%95%88%29_.hwp'),
    (2026, 'Z_21', '2026 지산학 브랜치 기업「현장솔루션 랩(lab)」참여 기업 모집 공고', '컨설팅', '컨설팅', '2026-03-30', '2026-11-30', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지산학 브랜치기업의 기술·경영 등의 애로를 종합 해소하고 브랜치기업의 기술경쟁력 강화를 위해 기업현장 중심의 맞춤형 1:1‘현장솔루션 랩(lab)’프로그램을 운영합니다. 이에, 참여기업 모집 공고를 다음과 같이 안내하오니 참가를 희망하는 기업에서는 많은 참여와 신청 바랍니다.
지 원 대 상 지산학 브랜치(1호~100호) 내 순수 기업브랜치
지 원 내 용 기술·경영애로 해결을 위한 현장중심 1:1 맞춤형 컨설팅 지원
지원규모 총 10개 기업(기업당 최대 5회)
지원분야 기술애로사항 및 경영애로사항(세부사항 참조)
공 고 기 간 2026.03.30 ~ 2026.11.30
접 수 기 간 2026.03.30(월) 09:00 ~ 2026.11.30(월) 18:00
지산학협력센터 황유정 (051-866-5347, yjh6803@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_21/c5b5c4c46a21_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%ED%98%84%EC%9E%A5%EC%86%94%EB%A3%A8%EC%85%98%20%EB%9E%A9%28lab%29%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_22', '첨단신발융합허브센터 공장동 신규 입주기업 상시모집 공고(변경)', '기타', '기타', '2026-04-13', '2026-12-10', '신발허브센터', '부산광역시', '부산테크노파크에서는 신발기업의 입주난 해소, 고용창출 촉진, 원스톱 신발허브체계 구축 및 첨단산업형 복합지원시설의 집적화로 ‘도심형 신발산업 신모델’인 「첨단신발융합허브센터」의 입주기업을 모집하오니 신발기업의 많은 신청 바랍니다.
입주업종 신발제조업, 신발유통업, 신발유관 업종
시설개요 센터위치 : 부산광역시 사상구 낙동대로943번길 235 - 층별 배치현황 : 공장동(6층), 지원동(3층) 구성 - 지원 및 편의시설 : 신발인가배(휴게시설), 회의실, 구내식당, 체력단련실 등 - 임대범위 : 입주 현황에 따라 변동 가능
참고사항 본 공고는 임대범위 변경에 따른 수정공고임(''26.4.13.) ※기존공고 URL: 부산테크노파크>공고˙안내>사업공고>사업공고 상세 내용(클릭)
공 고 기 간 2026.03.10 ~ 2026.12.10
접 수 기 간 2026.04.13(월) 09:00 ~ 2026.12.10(목) 18:00
신발허브센터 권승경 (051-317-8502, sgkwon@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_22/1cce92b9e66d_01.%20%5B%EA%B3%B5%EA%B3%A0%5D%28%EA%B0%90%EC%A0%84%EB%8B%A8%EC%A7%80%29%EC%B2%A8%EB%8B%A8%EC%8B%A0%EB%B0%9C%EC%9C%B5%ED%95%A9%ED%97%88%EB%B8%8C%EC%84%BC%ED%84%B0%28%EA%B3%B5%EC%9E%A5%EB%8F%99%29%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%28%EC%83%81%EC%8B%9C%29%201%EB%B6%80_0413.hwp'),
    (2026, 'Z_23', '첨단신발융합허브센터 공장동 신규 입주기업 상시모집 공고', '기타', '기타', '2026-03-10', '2026-12-10', '신발허브센터', '부산광역시', '부산테크노파크에서는 신발기업의 입주난 해소, 고용창출 촉진, 원스톱 신발허브체계 구축 및 첨단산업형 복합지원시설의 집적화로 ‘도심형 신발산업 신모델’인 「첨단신발융합허브센터」의 입주기업을 모집하오니 신발기업의 많은 신청 바랍니다. 본 공고는 임대범위 변경에 따라 수정공고가 게시되었으니, 변경된 게시글을 참고하시기 바랍니다. ※수정공고 URL: 부산테크노파크>공고˙안내>사업공고>사업공고 상세 내용(클릭)
입주업종 ◯ 신발제조업, 신발유통업, 신발유관 업종 등
시설개요 ◯ 센터위치 : 부산광역시 사상구 낙동대로943번길 235 - 층별 배치현황 : 공장동(6층), 지원동(3층) 구성 - 지원 및 편의시설 : 신발인가배(휴게시설), 회의실, 구내식당, 체력단련실 등 - 임대범위 : 입주 현황에 따라 변동 가능
입주혜택 ◯ 입주기업 공동 R&D사업(국, 시비사업) 지원 및 지원시설 활용 ◯ 부산테크노파크(신발패션진흥단) 각종 지원사업 참여 지원 등
공 고 기 간 2026.03.10 ~ 2026.12.10
접 수 기 간 2026.03.10(화) 09:00 ~ 2026.12.10(목) 18:00
신발허브센터 권승경 (051-317-8502, sgkwon@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_23/4bfc690cd631_01.%20%5B%EA%B3%B5%EA%B3%A0%5D%28%EA%B0%90%EC%A0%84%EB%8B%A8%EC%A7%80%29%EC%B2%A8%EB%8B%A8%EC%8B%A0%EB%B0%9C%EC%9C%B5%ED%95%A9%ED%97%88%EB%B8%8C%EC%84%BC%ED%84%B0%28%EA%B3%B5%EC%9E%A5%EB%8F%99%29%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%28%EC%83%81%EC%8B%9C%29%201%EB%B6%80.hwp'),
    (2026, 'Z_24', '2026 신발기업 해외물류 바우처 지원사업 참여기업 모집공고', '마케팅', '마케팅', '2026-03-09', '2026-12-11', '슈비즈센터', '부산광역시', '부산테크노파크 신발패션진흥단은 부산신발기업 수출입 경쟁력 회복을 위한 「2026 신발기업 해외물류 바우처 지원사업」을 추진합니다. 본 사업에 참가를 희망하는 기업은 아래 내용을 참고하시어 신청하시기 바랍니다.
지 원 대 상 ※ 아래 조건을 모두 충족시 지원가능 ➀ 2026. 01. 01. ~ 현재까지 50 만원 이상 물류비가 발생 한 신발기업 ➁ 직전년도 직수출 실적 3 천만 USD 이하 부산 소재 신발기업 또는 신발산업 관련 신발완제품, 소재, 부품, 장비 제조기업 등 ➂ 동일 건으로 타 기관 물류지원사업 수혜 이력이 없는 수출입 건만 해당 (중복수혜 방지) ➃ 지방세 및 국세 완납 기업
지 원 내 용 항공 및 해상, 국제특송을 통한 수출 물류비 지원(업체당 200만원 한도, 100% 지원) ※ 예산소진시까지
공 고 기 간 2026.03.09 ~ 2026.12.11
접 수 기 간 2026.03.09(월) 09:00 ~ 2026.12.11(금) 17:00
슈비즈센터 이성철 (051-898-3039, lsc0337@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_24/12217231501b_%28%EB%B6%99%EC%9E%841%29%202026%20%EC%8B%A0%EB%B0%9C%EC%82%B0%EC%97%85%20%ED%95%B4%EC%99%B8%EB%AC%BC%EB%A5%98%20%EB%B0%94%EC%9A%B0%EC%B2%98%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_25', '2026년 중소기업 빅데이터 분석 활용 지원사업 참가기업 모집', '컨설팅', '컨설팅', '2026-03-09', '2026-10-06', 'DX데이터센터', '부산광역시', '(재)부산테크노파크는 부산광역시와 함께 「2026년 중소기업 빅데이터 분석·활용 지원사업」의 일환으로, 부산 지역 기업의 빅데이터 분석·활용 역량을 강화하고 데이터 기반 의사 결정을 확산하기 위해 기초 및 고도화 데이터 분석 컨설팅, 데이터 가치평가 지원을 위한 수요기업을 아래와 같이 모집하오니, 많은 관심과 신청 바랍니다.
지 원 대 상 부산광역시 소재 기업
지 원 내 용 데이터분석 기초 및 고도화 컨설팅, 데이터 가치평가 지원
제 한 사 항 ‘21~’25년 중 본 사업을 2회 이상 참여한 기업 지원 불가
접수(상세) 1. 데이터 분석 기초 컨설팅 : 2026.03.09.(월) ~ 10.06(화) (상시지원) 2. 데이터 분석 고도화 컨설팅: 2026.03.09.(월) ~ 03.31(화) 3. 데이터 가치평가 지원: 2026.03.09.(화) ~ 10.06(화) (상시지원) * 등록 마감 23:59까지
공 고 기 간 2026.03.09 ~ 2026.10.06
접 수 기 간 2026.03.09(월) 09:00 ~ 2026.10.06(화) 23:59
DX데이터센터 김태완 (051-744-8494, taewankim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_25/cd9be5d97ab6_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%EB%85%84%20%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B9%85%EB%8D%B0%EC%9D%B4%ED%84%B0%20%EB%B6%84%EC%84%9D%20%ED%99%9C%EC%9A%A9%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91.hwp'),
    (2026, 'Z_26', '「2026 데이터 기반 융복합 서비스 개발 컨설팅 지원」 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-03-05', '2026-12-10', 'DX데이터센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 데이터 기반 융복합 신규서비스 개발 및 서비스 고도화 지원 을 위한 컨설팅을 추진합니다. 이에, 역량있는 지역 기업(기관)의 많은 참여 바랍니다.
지 원 대 상 ㅇ 데이터 기반 신규 서비스 발굴 및 기존 서비스 고도화를 희망하는 지역 중소 상공 기업 및 예비창업자(업종 제한없음) ㅇ 서비스 분야에 상관없이 데이터를 활용할 수 있는 서비스 ㅇ 서비스에 데이터를 접목하고 싶으나 방법을 모르는 경우 ㅇ 현재 운영 중인 서비스와 데이터에 대해 전문가 검증이 필요한 경우 ㅇ 스마트공장사업 데이터 활용 지원
지 원 내 용 ㅇ 데이터 기반 신규서비스 발굴 및 기존 서비스 고도화를 위한 현장 중심 1:1 맞춤형 컨설팅 지원 ㅇ 지원규모 : 총 60회 지원(기초상담, 단기, 심화 포함) - 전문가 매칭 컨설팅 : 1일 기준 4시간 이상, 기업부담금 없음 - 전문위원 : 부산TP 전문가 POOL 활용(추가 가능) ㅇ 활용 데이터 - 서비스융복합연구센터 데이터 오픈랩 보유 데이터(부산TP) - 공공데이터 포털 내 제공 데이터(www.data.go.kr) - 기업 자체 데이터 등
공 고 기 간 2026.03.05 ~ 2026.12.10
접 수 기 간 2026.03.05(목) 09:00 ~ 2026.12.10(목) 18:00
DX데이터센터 김경희 (051-744-8492, khkim1199@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_26/a56c7837689b_%EB%B6%99%EC%9E%84%201.%202026%20%EB%8D%B0%EC%9D%B4%ED%84%B0%EA%B8%B0%EB%B0%98%20%EC%84%9C%EB%B9%84%EC%8A%A4%20%EC%BB%A8%EC%84%A4%ED%8C%85%20%EC%A7%80%EC%9B%90%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_27', '「(재)부산테크노파크 블록체인센터 전문가 POOL 모집」 공고', '기타', '기타', '2026-02-09', '2026-12-31', '블록체인센터', '부산광역시', '※2026.02.13. 공고 수정사항 : 자격 요건 수정, 모집분야 ④ 정책·규제 에서 ④ 정책·규제·평가로 변동 ※2026.04.16. 공고 수정사항 : 자격 요건 수정 (기존) 해당 분야 석사학위 취득 후 3년이상 경력자 또는 박사학위 소지자 -> (변경) 해당 분야 학사학위 취득 후 5년 이상 경력자 또는 석사학위 취득 후 3년 이상 경력자 또는 박사학위 소지자 (재)부산테크노파크 블록체인센터는 다양한 지원사업의 공정성·전문성·투명성을 제고하고, 사업의 성과를 체계적으로 관리하기 위해 다음과 같이 전문가 POOL을 모집하오니 전문가들의 많은 신청을 바랍니다.
모집개요 ○ 모집기간 : 연중 상시모집 ○ 등록기간 : 등록일로부터 2027. 12. 31. 까지 (종료 후 자동해지) ○ 모집대상 : 산업계, 학계, 연구계, 기타 전문가 ○ 모집분야 : ① 블록체인·보안, ② AI·ICT·S/W, ③ 사업화·투자·경영, ④ 정책·규제·평가
접수방법 - 접수처 : (재)부산테크노파크 지산학DX단 블록체인센터 - 신청방법 : 신청서 및 증명서류 E-mail 접수(blockcenterbs@btp.or.kr) ※ 이메일 접수 시 메일 제목은 [(재)부산테크노파크 블록체인센터 전문가 POOL 모집 신청] 으로 제출
공 고 기 간 2026.02.09 ~ 2026.12.31
접 수 기 간 2026.02.09(월) 09:00 ~ 2026.12.31(목) 18:00
블록체인센터 김정현 (051-923-8324, kjh2012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_27/6e89714ba27a_%E3%80%8C%28%EC%9E%AC%29%EB%B6%80%EC%82%B0%ED%85%8C%ED%81%AC%EB%85%B8%ED%8C%8C%ED%81%AC%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%EC%84%BC%ED%84%B0%20%EC%A0%84%EB%AC%B8%EA%B0%80%20POOL%20%EB%AA%A8%EC%A7%91%E3%80%8D2%EC%B0%A8%20%EC%88%98%EC%A0%95.hwp'),
    (2026, 'Z_28', '2026년 KOLAS 공인 제품인증 서비스 바우처 지원사업 참가 희망기업 모집 공고', '시험인증', '시험인증', '2026-01-29', '2026-12-31', '신발인증센터', '부산광역시', 'KOLAS 공인 제품인증기관(KPC033)인 (재)부산테크노파크에서는 우수한 품질의 신발 완제품에 대한 인증서비스 지원을 통해 국내 신발기업의 시장 보호 및 완제품 품질 성능 향상을 위한 “KOLAS 공인 제품인증 서비스 바우처 지원사업” 을 추진합니다. 이에 본 사업에 참가를 희망하는 기업의 많은 관심과 참여 부탁드립니다.
지 원 대 상 신발기업 전체(최대 10개 제품) ▹ 최대 10개 제품 선착순 접수
지 원 내 용 KOLAS 공인 제품인증 시 발생하는 수수료 지원 ▹ 인증서비스 수수료 지원(샘플링수수료, 인증수수료, 인증서발급수수료, 인증서발급수수료, 시험수수료, 마크제작비용 무상)
신청방법 이메일(담당자 확인 필수) 제출 후 원본 우편 제출 ▹ e-mail 접수 : 참가 신청서 및 제출서류를 스캔하여 파일제출(khpark@btp.or.kr) ※신청기간 : 2026. 1. 29(목) ~ 10개 제품 모집 완료 시 까지(신청 전 전화 문의 요망)
공 고 기 간 2026.01.29 ~ 2026.12.31
접 수 기 간 2026.01.29(목) 09:00 ~ 2026.12.31(목) 18:00
신발인증센터 박경환 (051-979-1804, khpark@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_28/c24114ae4c8a_2026%EB%85%84%20KOLAS%20%EA%B3%B5%EC%9D%B8%20%EC%A0%9C%ED%92%88%EC%9D%B8%EC%A6%9D%20%EC%84%9C%EB%B9%84%EC%8A%A4%20%EB%B0%94%EC%9A%B0%EC%B2%98%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EA%B0%80%20%ED%9D%AC%EB%A7%9D%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_29', '2026년 이동 생체역학 성능평가 지원사업 참가 희망 모집 공고', '컨설팅,시험인증', '컨설팅,시험인증', '2026-01-29', '2026-12-31', '신발인증센터', '부산광역시', '부산테크노파크에서는 신발관련 산/학/연 방문을 통한 생체역학 성능평가 데모시연 및 교육을 통해 기능성 신발 개발 활성화를 도모하고자 “이동 생체역학 성능평가 지원사업” 을 추진합니다. 이에 본 사업에 참가를 희망하는 산/학/연의 많은 관심과 참여 부탁드립니다.
지 원 대 상 참가희망 산/학/연
지 원 내 용 개별 방문을 통한 생체역학 성능평가 데모시연 및 교육 ▹ 개발 기능성 신발을 대상으로 생체역학 성능평가 데모시연 및 교육 진행 ▹ 개발 신발의 기능에 맞는 생체역학 장비(족저압, 근전도, 열화상)를 통한 데모시연 진행
신청방법 이메일(담당자 확인 필수) ▹ e-mail 접수 : 참가 신청서 및 제출서류를 스캔하여 파일제출(khpark@btp.or.kr) ※ 신청기간 : 2026. 1. 29(목) ~ 모집완료 시 까지
공 고 기 간 2026.01.29 ~ 2026.12.31
접 수 기 간 2026.01.29(목) 09:00 ~ 2026.12.31(목) 18:00
신발인증센터 박경환 (051-979-1804, khpark@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_29/f778a611ee88_2026%EB%85%84%20%EC%9D%B4%EB%8F%99%20%EC%83%9D%EC%B2%B4%EC%97%AD%ED%95%99%20%EC%84%B1%EB%8A%A5%ED%8F%89%EA%B0%80%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_30', '2026년도 부산 가명정보활용지원센터 컨설팅 지원사업 모집공고', '컨설팅', '컨설팅', '2026-01-13', '2026-11-30', 'DX데이터센터', '부산광역시', '부산 가명정보활용지원센터에서는 가명정보 처리와 관련된 법·제도 및 기술 컨설팅을 제공하여 안전하고 적정한 가명정보 활용을 지원하고자 하오니, 관심 있는 기업 및 기관의 적극적인 참여를 바랍니다.
지 원 대 상 개인정보 및 가명정보 활용에 관심 있는 개인·기업·기관 - 가명정보 활용을 검토 중이거나, 활용 과정에서 자문이 필요한 자
지 원 내 용 가명정보 처리 및 활용 전반에 대한 컨설팅 지원 - 가명정보 처리·활용 관련 법·제도 자문 - 가명처리 및 결합 등 기술적 지원 *지원기간 : 2026. 01. 13. ~ 2026. 11. 30. ※ 예산 소진 시, 조기 종료
신청방법 가명정보 지원 플랫폼을 통한 접수( dataprivacy.go.kr ) - 로그인 → 가명정보 활용 지원센터 → 지역별 지원센터 → 부산 가명정보 활용 지원센터 → 예약/신청 ※가명정보 지원 플랫폼 이용이 어려운 경우 유선으로 신청
공 고 기 간 2026.01.13 ~ 2026.11.30
접 수 기 간 2026.01.13(화) 09:00 ~ 2026.11.30(월) 18:00
DX데이터센터 하태민 (051-747-6353, hataem@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_30/13d12bc5f3b6_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%EB%B6%80%EC%82%B0%20%EA%B0%80%EB%AA%85%EC%A0%95%EB%B3%B4%20%ED%99%9C%EC%9A%A9%20%EC%A7%80%EC%9B%90%EC%84%BC%ED%84%B0%20%EA%B0%80%EB%AA%85%EC%A0%95%EB%B3%B4%ED%99%9C%EC%9A%A9%20%EC%BB%A8%EC%84%A4%ED%8C%85%20%EC%A7%80%EC%9B%90%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_31', '2026년 치의학산업 디지털 전환을 위한 기술플랫폼 구축사업 모집공고(추가)', '전시회', '전시회', '2026-07-13', '2026-07-16', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 부산지역 치의학산업체의 디지털 전환을 위해 치의학산업 관련 제품을 보유한 중소기업을 대상으로 아래와 같이 지원사업을 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 부산시 소재 전기·전자부품, 기계·융합부품 및 IT 부품 산업 관련 기업
지 원 내 용 (사업화지원) 한국 전시회 공동관 참가지원
공 고 기 간 2026.07.13 ~ 2026.07.16
접 수 기 간 2026.07.13(월) 09:00 ~ 2026.07.16(목) 18:00
바이오헬스센터 주혜련 (051-320-3560, ksinichi@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_31/92872375b993_%EB%B6%99%EC%9E%841.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B9%98%EC%9D%98%ED%95%99%EB%94%94%EC%A7%80%ED%84%B8%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_32', '해양과학기술 산학연 협력센터 스타트업 3차 모집공고', '기타', '기타', '2026-07-13', '2026-07-23', '해양ICT센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서 영도 동삼혁신지구 해양클러스터 내 조성된 “해양과학기술 산학연 협력센터”를 전국 최초 해양․수산 AI 및 데이터 기반 지역혁신 및 연구개발 산학연 혁신성장 거점으로 육성하기 위해 입주기업을 모집합니다.
지 원 대 상 ㅇ 모집업종 -『해양수산발전기본법』제3조 2의2(해양과학기술) -『해양수산발전기본법』제3조의 3호(해양수산업)에 따른 산업 ㅇ 우대사항 - (우대업종) 해양과학기술, 해양AI데이터, 해양딥테크 등 해양첨단산업 - (우대조건) 기업 자체 기술 및 사업 아이템 보유로 해양클러스터 기관과 공동 R&BD 기획 및 연구 등을 통해 성과 창출 가능 기업
지 원 내 용 입주지원
임대기간 최대 7년 : 최초 3년 + 연장 2년 + 연장 2년
접수방범 이메일 접수
공 고 기 간 2026.07.13 ~ 2026.07.23
접 수 기 간 2026.07.13(월) 09:00 ~ 2026.07.23(목) 18:00
해양ICT센터 박주찬 (051-991-8412, marine59p@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_32/e62db4749898_1.%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%ED%95%B4%EC%96%91%EA%B3%BC%ED%95%99%EA%B8%B0%EC%88%A0%20%EC%82%B0%ED%95%99%EC%97%B0%20%ED%98%91%EB%A0%A5%EC%84%BC%ED%84%B0%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%8A%A4%ED%83%80%ED%8A%B8%EC%97%85%203%EC%B0%A8_%EC%B5%9C%EC%A2%85.hwp'),
    (2026, 'Z_33', '해양과학기술 산학연 협력센터 카페 위탁운영 용역 제안서 평가위원 모집공고', '기타', '기타', '2026-07-09', '2026-07-15', '해양ICT센터', '부산광역시', '부산테크노파크에서 시행하는 “해양과학기술 산학연 협력센터 카페 위탁 운영 용역 평가위원”과 관련하여 공정하고 투명하게 협상적격자를 선정하기 위하여 제안서 평가위원 후보자를 아래와 같이 공개 모집합니다.
모집인원 예비 평가위원 21명 이상(평가위원 7명의 3배수 이상)
모집분야 제안서 평가 또는 계약에 관한 학식과 경험이 풍부한 자
역할 입찰 공고에 따른 입찰참가자의 제안서 평가
공 고 기 간 2026.07.09 ~ 2026.07.15
접 수 기 간 2026.07.09(목) 09:00 ~ 2026.07.15(수) 18:00
해양ICT센터 박주찬 (051-991-8412, marine59p@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_33/abad0ef9233d_%EC%A0%9C%EC%95%88%EC%84%9C%20%ED%8F%89%EA%B0%80%EC%9C%84%EC%9B%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_34', '부산광역시 블록체인 신규사업 발굴 수요 및 참여 의향 조사(연장) 공고', '기타', '기타', '2026-07-08', '2026-07-20', '블록체인센터', '부산광역시', '부산광역시 블록체인 신규사업 발굴 및 사업 기획을 위해 수요 조사를 다음과 같이 추진하오니 관심 있는 기업, 기관, 대학 등은 많은 참여를 부탁드립니다.
지 원 대 상 블록체인 관련 기업, 기관, 대학, 일반인 등
지 원 내 용 수요조사 제출내용은 신규과제 발굴과 사업 지원 필요성 확보 등 관련 사업기획 및 정책수립 기초자료로 활용될 예정
공 고 기 간 2026.07.08 ~ 2026.07.20
접 수 기 간 2026.07.08(수) 13:23 ~ 2026.07.20(월) 18:00
블록체인센터 김정현 (051-923-8324, kjh2012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_34/711cf5c9e44d_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EC%8B%A0%EA%B7%9C%20%EC%82%AC%EC%97%85%20%EB%B0%9C%EA%B5%B4%20%EC%88%98%EC%9A%94%20%EC%A1%B0%EC%82%AC%201%EC%B0%A8%EC%97%B0%EC%9E%A5.hwp'),
    (2026, 'Z_35', '「부산광역시 산학연계 현장실습 브릿지 사업」 2026년도 2학기 참여기업 모집 공고', '인력양성', '인력양성', '2026-07-07', '2026-07-23', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지자체-기업-대학 간 협력을 통해 기업 실무형 인재양성과 우수인재 발굴·채용 등 학생-기업 간 선순환 채용 환경을 조성하고자 ‘산학연계 현장실습 브릿지 사업’(2026년 2학기)’을 시행합니다. 이에, 부산지역대학의 표준현장실습학기제와 연계하여 기업 맞춤형 현장실습 참여기업을 모집하오니 역량 있는 지역기업의 많은 신청 바랍니다.
지 원 대 상 교육부 ‘대학생 현장실습학기제 운영 규정’ 제8조 3항을 충족하고 대학과 표준현장실습학기제 운영계획에 따라「현장실습교육과정 협약서*」체결을 완료한기업 (붙임 4참조) * 지원기간 : 대학별 현장실습학기제 운영에 따름
지 원 내 용 현장실습생 실습비 지원 ▸월 70만원/1인당, 최대 4개월 현장실습 참여학생 전담 멘토직원 수당 지급 ▸월 10만원/1인당, 최대 4개월
공 고 기 간 2026.07.07 ~ 2026.07.23
접 수 기 간 2026.07.07(화) 10:43 ~ 2026.07.23(목) 18:00
지산학협력센터 김민정 (051-866-9161, mj48623@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_35/99b432910359_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EC%82%B0%ED%95%99%EC%97%B0%EA%B3%84%20%ED%98%84%EC%9E%A5%EC%8B%A4%EC%8A%B5%20%EB%B8%8C%EB%A6%BF%EC%A7%80%20%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%282026%ED%95%99%EB%85%84%EB%8F%84%202%ED%95%99%EA%B8%B0%29.hwp'),
    (2026, 'Z_36', '「2025년도 시군구연고산업육성 협업프로젝트」2차년도 기업성장기반 글로벌 하이메디 허브 특구 상생협력사업 지원프로그램 기업지원모집 추가공고', '시제품,마케팅,전시회,시험인증', '시제품,마케팅,전시회,시험인증', '2026-07-06', '2026-07-17', '바이오헬스센터', '부산광역시', '2026년도 중소벤처기업부와 부산광역시청 및 부산시 서구청이 지원하는 시군구연고산업육성 협업프로젝트 수행자로 선정된 주관기관별 지원 프로그램을 안내하오니, 해당 프로그램 참여를 희망하는 부산지역 중소기업의 많은 신청 바랍니다. 2026 년 7 월 6 일 중소벤처기업부장관 , 부산광역시장 , 부산서구청장 , 중소기업기술정보진흥원장 ( 재 ) 부산테크노파크 원장 , 부산대학교병원장 , 동아대학교 산학협력단장
지 원 대 상 부산지역 소재(본사, 공장 또는 기업부설연구소 등 1개 이상) 의료ㆍ헬스케어산업 및 전‧후방 관련 중소기업 ※ 지원 대상 중소기업은 제조업, 제조+서비스업, 의료와 관련된 서비스업 등
지 원 내 용 사업화 지원 : 시제품 제작, 인증 및 시험분석, 국내전시회 참가(개별), 글로벌 마켓 입점
공 고 기 간 2026.07.06 ~ 2026.07.17
접 수 기 간 2026.07.06(월) 09:00 ~ 2026.07.17(금) 18:00
바이오헬스센터 오승찬 (051-320-3524, rhythm@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_36/1274c13c1483_%EB%B6%80%EC%82%B0TP_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%EA%B8%B0%EC%97%85%EC%84%B1%EC%9E%A5%EA%B8%B0%EB%B0%98%20%EA%B8%80%EB%A1%9C%EB%B2%8C%20%ED%95%98%EC%9D%B4%EB%A9%94%EB%94%94%20%ED%97%88%EB%B8%8C%ED%8A%B9%EA%B5%AC%20%EC%83%81%EC%83%9D%ED%98%91%EB%A0%A5%EC%82%AC%EC%97%85%20%EC%B6%94%EA%B0%80%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_37', '2026년 치의학산업 디지털 전환을 위한 기술플랫폼 구축사업 모집공고(재공고 4차)', '전시회,기타', '전시회,기타', '2026-07-06', '2026-07-10', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 부산지역 치의학산업체의 디지털 전환을 위해 치의학산업 관련 제품을 보유한 중소기업을 대상으로 아래와 같이 지원사업을 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 부산시 소재 전기·전자부품, 기계·융합부품 및 IT 부품 산업 관련 기업
지 원 내 용 - (기술지원) 치의학산업 인프라 활용, 신제품 개발 지원 또는 제품 인허가 패키지형 지원 - (사업화지원) 해외 전시회 공동관 참가지원
공 고 기 간 2026.07.06 ~ 2026.07.10
접 수 기 간 2026.07.06(월) 09:00 ~ 2026.07.10(금) 18:00
바이오헬스센터 주혜련 (051-320-3560, ksinichi@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_37/41d4c5b695e8_%EB%B6%99%EC%9E%841.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B9%98%EC%9D%98%ED%95%99%EB%94%94%EC%A7%80%ED%84%B8%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_38', '2026년 블록체인 특화 클러스터 조성사업 관련 용역(지원성과 및 분석) 제안서 평가위원(후보자) 모집 공고', '기타', '기타', '2026-07-03', '2026-07-08', '블록체인센터', '부산광역시', '부산테크노파크에서 시행하는 “ 2026 년 블록체인 특화 클러스터 조성사업 관련 용역 ( 지원성과 및 분석 ) 제안서 평가위원 ”과 관련하여 공정하고 투명하게 협상적격자를 선정하기 위하여 제안서 평가위원 후보자를 아래와 같이 공개 모집합니다.
모집인원 예비 평가위원 21 명 이상 (평가위원 7명의 3배수 이상)
모집분야 블록체인, 성과분석 및 컨설팅 전문가
역할 입찰 공고에 따른 입찰 참가자의 제안서 평가
공 고 기 간 2026.07.03 ~ 2026.07.08
접 수 기 간 2026.07.03(금) 09:00 ~ 2026.07.08(수) 18:00
블록체인센터 최현진 (051-923-8326, bogo10da@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_38/aa834d10da5b_%EC%A0%9C%EC%95%88%EC%84%9C%20%ED%8F%89%EA%B0%80%EC%9C%84%EC%9B%90%20%ED%9B%84%EB%B3%B4%EC%9E%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%28%EC%95%88%29%20-%20%EC%9A%A9%EC%97%AD%28%EC%A7%80%EC%9B%90%EC%84%B1%EA%B3%BC%20%EB%B0%8F%20%EB%B6%84%EC%84%9D%29.hwp'),
    (2026, 'Z_39', '2026년「부산지역인재 장학금」상반기 취업장려금 지원 신청 공고', '인력양성,기타', '인력양성,기타', '2026-07-03', '2026-07-20', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 혁신도시 이전 공공기관과 함께 지역상생 발전을 위한 「 부산지역인재 장학금 」 사업을 추진하고 있습니다. 이에 따라 아래와 같이 상반기 취업장려금을 지원하고자 하오니, 생활장학금을 1 회 이상 수령하고 부산지역 기업에 1 년 이상 근무한 부산시 거주자 의 적극적인 지원을 바랍니다.
지 원 대 상 아래 조건을 모두 충족하는 자 ① 생활장학금을 1회 이상 수령하고 부산지역 대학을 졸업한 자로, ② 최종학력 졸업일*로부터 2년 이내에 지역기업**에 입사하여 12개월 이상*** 근무하고 있으며 부산시에 거주****하고 있는 자 * 최종학력 졸업일(졸업증명서상 기재된 날짜) : 대학 졸업 및 대학원 중퇴, 제적, 수료한 경우 포함. 최종학력 졸업 후 군복무를 시작하여 복무를 마친 경우에는 병적증명서 상의 전역일을 말함 ** 지역기업 : 부산 내 사업장(본사, 지사, 공장, 연구소 등)을 두고 있는 기업을 말함. 단, 공무원 및 공공기관(장학금 기부기관도 포함)은 제외 *** 12개월 이상 근무 : 신청마감일(26.07.14.) 기준으로 동일한 부산지역 기업에서 재직중이며, 입사일로부터 신청마감일까지의 기간이 12개월 이상인 자(25.07.14. 이전 입사자까지 신청 가능) **** 부산시 거주 : 취업장려금 신청일 현재 부산광역시에 거주하고 있으며, 신청마감일(26.07.14.) 기준 1년 이상 연속하여 거주하고 있는 경우를 말함(주민등록 기준)
지 원 내 용 1인당 취업장려금 150만원 지원
공 고 기 간 2026.07.03 ~ 2026.07.20
접 수 기 간 2026.07.03(금) 10:00 ~ 2026.07.20(월) 10:00
지산학협력센터 추은비 (051-866-5348, ceb@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_39/875be8c51487_%28%EC%B7%A8%EC%97%85%EC%9E%A5%EB%A0%A4%EA%B8%88%29%20%EB%B6%80%EC%82%B0%EC%A7%80%EC%97%AD%EC%9D%B8%EC%9E%AC%20%EC%9E%A5%ED%95%99%EA%B8%88%20%EC%A7%80%EC%9B%90%20%EC%8B%A0%EC%B2%AD%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_40', '2026년 대형모빌리티 부품조립 복수로봇시스템 개발사업 통합 기술지원 공고', '시제품,컨설팅,시험인증', '시제품,컨설팅,시험인증', '2026-07-02', '2026-07-16', '우주항공', '부산광역시', '(재)부산테크노파크는 자율제조 기술혁신 기업 발굴 및 기술 역량 강화를 통한 AI 자율제조 기술 확산을 위하여 「2026년 대형 모빌리티 부품 조립 복수 로봇 시스템 개발 사업」의 AI 자율제조 기술지원 계획을 다음과 같이 공고하오니 많은 참여를 바랍니다.
지 원 대 상 - 항공, 자동차 등 모빌리티 및 대형 모빌리티 분야 부품 제조 기업 - 제조공정 자동화 장비 제조 및 개발 기업 - AI, Data 정밀제어 등 자율제조 개발 및 제조기업 - 해당 산업 적용을 목적으로 자율제조 공정 및 기술을 개발하는 기업 - 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업 활동을 하고 있는 중소기업(법인) ※업종 또는 사업 실적 기준을 통해 대상 기업 확인 가능하여야함
지 원 내 용 항공 및 모빌리티 분야 부품, 장비, 정밀제어 등 제조 공정 자율제조화 를 위한 시제품 제작, 시험인증, 기술매니지먼트 통합 패키지 지원 프로그램
공 고 기 간 2026.07.02 ~ 2026.07.16
접 수 기 간 2026.07.02(목) 10:00 ~ 2026.07.16(목) 18:00
우주항공 ·방산센터 변다운 (051-831-7859, qusdns6226@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_40/16b38b729531_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D2026%EB%85%84%20AI%20%EC%9E%90%EC%9C%A8%EC%A0%9C%EC%A1%B0%20%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%20%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_41', '2026 부산 수출 스타기업 점프업 지원사업 수출 코디네이터 모집 공고', '컨설팅', '컨설팅', '2026-07-02', '2026-07-17', '글로벌사업팀', '부산광역시', '(재)부산테크노파크는 2026년 부산 수출 스타기업 점프업 지원사업의 일환으로 수출 코디네이터(수출전문가)를 아래와 같이 모집 하오니 많은 참여 바랍니다.
지 원 대 상 수출 분야별 전문 역량을 보유한 코디네이터(전문가) / 지역 제한 없음
지 원 내 용 ○ 지원금액 : 25만원 × 컨설팅 횟수(매칭된 기업수에 따라 상이) ○ 활동기준 : 과제협약기간 내 기업별 총 3회 실시 ○ 활동내용 ▹ 기업 수출 애로사항 해결 및 기업별 수출전략 수립 ▹ 수출 준비, 해외시장 판로 개척, 바이어 상담에서 수출 계약에 이르기까지 전·후방 지원센터로서의 역할 수행 등
공 고 기 간 2026.07.02 ~ 2026.07.17
접 수 기 간 2026.07.02(목) 09:00 ~ 2026.07.17(금) 18:00
글로벌사업팀 이유리 (051-320-3555, yul@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_41/1e9136b3e87a_2026%20%EB%B6%80%EC%82%B0%20%EC%88%98%EC%B6%9C%20%EC%8A%A4%ED%83%80%EA%B8%B0%EC%97%85%20%EC%A0%90%ED%94%84%EC%97%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%88%98%EC%B6%9C%20%EC%BD%94%EB%94%94%EB%84%A4%EC%9D%B4%ED%84%B0%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%20%EB%B0%8F%20%EC%8B%A0%EC%B2%AD%EC%84%9C.hwp'),
    (2026, 'Z_42', '2026년 부산 수출 스타기업 점프업 지원사업 수혜기업 추가 모집공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,기타', '2026-07-02', '2026-07-17', '글로벌사업팀', '부산광역시', '부산광역시가 지원하는 ''2026년도 부산 수출 스타기업 점프업 지원사업''의 추가모집 시행계획을 다음과 같이 공고하오니, 사업에 참여하고자 하는 중소기업은 관련 규정 및 절차에 따라 신청해주시기 바랍니다.
지 원 대 상 [수출 정착기업] (산업재) 수출액 100만불 이상 / (소비재) 수출액 50만불 이상 (공통) 부산소재 기업(공고일 기준), 전년도 매출액 500억원 미만
지 원 내 용 수출조건부 제품개선, 해외마케팅 콘텐츠 제작, 샘플 발송 및 물류비 지원 등 15개 프로그램 패키지 지원
지 원 규 모 기업당 2,000만원 이내 지원(기업부담금 10% 별도)
공 고 기 간 2026.07.02 ~ 2026.07.17
접 수 기 간 2026.07.02(목) 09:00 ~ 2026.07.17(금) 18:00
글로벌사업팀 이유리 (051-320-3555, yul@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_42/2d696e414c2c_2026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EC%88%98%EC%B6%9C%20%EC%8A%A4%ED%83%80%EA%B8%B0%EC%97%85%20%EC%A0%90%ED%94%84%EC%97%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EC%82%AC%EC%97%85%EC%8B%A0%EC%B2%AD%EC%84%9C%28%EC%96%91%EC%8B%9D%29.hwp'),
    (2026, 'Z_43', '2026년 「부산 블록체인 허브」 입주기업 5차 통합 모집 공고', '기타', '기타', '2026-07-01', '2026-07-20', '블록체인센터', '부산광역시', '부산광역시는 블록체인 산업 활성화와 지속가능한 산업 생태계 조성을 위해 부산국제금융센터(BIFC) 내에 블록체인 기업 성장을 지원하는「부산 블록체인 허브」를 운영하고 있습니다. 본 모집공고는 (재)부산테크노파크와 함께할 블록체인 관련 사업을 영위하는 기업을 유치하는 모집 공고이오니 관심있는 기업은 적극 참여하여 주시기 바랍니다.
지 원 대 상 블록체인 관련 사업을 영위 중인 기업
지 원 내 용 부산 블록체인 기술혁신지원센터(BIFC 8층), 블록체인 역외기업 육성센터(BIFC 9층) 입주지원 - 최초 1년, 추가 1년씩 2회 연장 (최대 3년)
공 고 기 간 2026.07.01 ~ 2026.07.20
접 수 기 간 2026.07.01(수) 09:00 ~ 2026.07.20(월) 18:00
블록체인센터 이윤옥 (051-923-8304, lily0625@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_43/03300f491d88_2026%EB%85%84%20%E3%80%8C%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%E3%80%8D%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%205%EC%B0%A8%20%ED%86%B5%ED%95%A9%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_44', '2026년「부산지역인재 장학금」상반기 생활장학금 지원 신청 공고', '인력양성,기타', '인력양성,기타', '2026-06-30', '2026-07-14', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 혁신도시 이전 공공기관과 함께 지역상생 발전을 위한 「부산지역인재 장학금」 사업을 추진하고 있습니다. 이에 따라 아래와 같이 상반기 장학생을 선발하고자 하오니, 부산지역 소재 대학 IT 및 상경 분야 대학생의 적극적인 지원을 바랍니다.
지 원 대 상 - 지원대상 : 부산지역 대학의 IT 및 상경분야 대학생 3,4학년(전문대학 2학년) - 지원자격 : 2025년 2학기 12학점 이상 이수 및 성적 3.5이상(4.5만점 기준) ※ 한국장학재단 학자금 지원구간의 소득 9분위 이하인 자 - 지원인원 : 총 230명(IT 분야 195명, 상경 분야 35명)
지 원 내 용 1. 지급금액 및 지원성격 - (지원금액) 선발자 대상 1인당 150만원(2026년 상반기 1회 지급) - (장학금 성격) 학업 장려 목적의 생활비 장학금(타 장학금과 중복 수령 가능) - (장학증서) 재단 명의 장학증서 발급(소속 대학 장학담당 부서로 일괄 인도) 2. 지원 기간 및 누적 횟수 제한 - (지급방식) 매 학기 신규 선발 및 당해 학기 일시 지급(단년도 사업) - (최대 지원 제한) 동일인 기준 일반대학(4년제) 최대 4회, 전문대학 최대 2회까지만 지급 가능 3. 후속 연계 지원 - 생활장학금 수혜자 중 졸업 후 부산 소재 기업에 취업 후 1년 경과 시, 150만원의 취업장려금 추가 지원 가능
신 청 방 법 - 접수방법: 부산청년플랫폼을 통한 온라인 접수(※ 방문, 우편 및 이메일 접수 불가) - 접수처URL: https://young.busan.go.kr/index.nm?menuCd=164 - 신청경로: 부산청년플랫폼 홈페이지 접속 → 생활안정 → 부산지역인재 장학금 → 신청하기 ※ 포털 사이트(네이버, 다음 등)에 ‘부산청년플랫폼’ 검색 가능
공 고 기 간 2026.06.30 ~ 2026.07.14
접 수 기 간 2026.06.30(화) 10:00 ~ 2026.07.14(화) 10:00
지산학협력센터 추은비 (051-866-5348, ceb@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_44/8852a05ef7fb_%5B%EB%B6%99%EC%9E%841%5D%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%EB%85%84%E3%80%8C%EB%B6%80%EC%82%B0%EC%A7%80%EC%97%AD%EC%9D%B8%EC%9E%AC%20%EC%9E%A5%ED%95%99%EA%B8%88%E3%80%8D%EC%83%81%EB%B0%98%EA%B8%B0%20%EC%83%9D%ED%99%9C%EC%9E%A5%ED%95%99%EA%B8%88%20%EC%A7%80%EC%9B%90%20%EC%8B%A0%EC%B2%AD%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_45', '2026년도 지역주력산업육성(지역특화 프로젝트『레전드50+』2차 모집공고(부산,초정밀소재부품,실버케어테크)', '시제품,시험인증,기타', '시제품,시험인증,기타', '2026-06-30', '2026-07-09', '융합부품센터', '부산광역시', '중소벤터기업부와 부산광역시가 추진하는 지역특화 프로젝트 「레전드50+ 」참여기업 대상 주력산업 기업지원 프로그램을 안내하오니, 해당 프로그램에 참여를 희망하는 프로젝트 참여기업의 많은 신청 바랍니다.
지 원 대 상 부산지역 지역특화 프로젝트에 선정된 참여기업 * 지역특화 프로젝트 레전드50+ 2.0 참여기업 선정확인서 보유기업
지 원 내 용 총 3개 프로그램(시제품제작, 특허 및 인증, 장비활용)
지원규모 • 시제품 2개, 특허 및 인증 4개 기업
지원방법 지원기업 선정 후 직접지원 (주관기관→지원기업) 또는 간접지원 (주관기관→공급기관·기업→지원기업) 방법으로 지원
공 고 기 간 2026.06.29 ~ 2026.07.09
접 수 기 간 2026.06.30(화) 09:00 ~ 2026.07.09(목) 18:00
융합부품센터 노주영 (051-974-9204, apatheia9@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_45/5920b3ccfbf9_2026%EB%85%84%EB%8F%84%20%EC%A7%80%EC%97%AD%EC%A3%BC%EB%A0%A5%EC%82%B0%EC%97%85%EC%9C%A1%EC%84%B1%28%EC%A7%80%EC%97%AD%ED%8A%B9%ED%99%94%20%ED%94%84%EB%A1%9C%EC%A0%9D%ED%8A%B8%20%EB%A0%88%EC%A0%84%EB%93%9C50%202.0%2C%20%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%9B%90%EB%AA%A8%EC%A7%91%202%EC%B0%A8%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_46', '2026년 블록체인 특화 클러스터 조성사업 관련 용역(IT감리) 제안서 평가위원 후보자 모집공고', '기타', '기타', '2026-06-29', '2026-07-05', '블록체인센터', '부산광역시', '부산테크노파크에서 시행하는 “2026 년 지역특화산업 융합 블록체인 공동 프로젝트 IT 감리 용역 ”과 관련하여 공정하고 투명하게 협상적격자를 선정하기 위하여 제안서 평가위원 후보자를 아래와 같이 공개 모집합니다.
모집인원 예비 평가위원 21 명 이상 (평가위원 7명의 3배수 이상)
모집분야 블록체인, IT감리 분야 전문가
역할 입찰 공고에 따른 입찰참가자의 제안서 평가
공 고 기 간 2026.06.29 ~ 2026.07.05
접 수 기 간 2026.06.29(월) 09:00 ~ 2026.07.05(일) 18:00
블록체인센터 최현진 (051-923-8326, bogo10da@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_46/caacf489a57b_2026%EB%85%84%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%8A%B9%ED%99%94%20%ED%81%B4%EB%9F%AC%EC%8A%A4%ED%84%B0%20%EC%A1%B0%EC%84%B1%EC%82%AC%EC%97%85%20IT%EA%B0%90%EB%A6%AC%20%EC%9A%A9%EC%97%AD%20%EC%A0%9C%EC%95%88%EC%84%9C%20%ED%8F%89%EA%B0%80%EC%9C%84%EC%9B%90%20%ED%9B%84%EB%B3%B4%EC%9E%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_47', '「2026년도 시군구연고산업육성 협업프로젝트」부산 커피산업 생태계 R&D 클러스트 구축사업 기업지원 프로그램 통합모집공고(3차)', '전시회,기타', '전시회,기타', '2026-06-26', '2026-07-05', '라이프센터', '부산광역시', '2026년도 중소벤처기업부와 부산광역시 및 영도구가 지원하는 시군구연고산업육성 협업프로젝트 수행자로 선정된 (재)부산테크노파크 지원 프로그램을 안내하오니, 해당 프로그램 참여를 희망하는 부산 영도구 지역 중소기업의 많은 신청 바랍니다.
지 원 대 상 - 부산 영도구 소재 기업(본사, 공장 또는 기업부설연구소 등 1개 이상 소재) ※ 선정평가일 전까지 부산 영도구에 이전이 확정된 기업 신청 가능 - 커피산업 전ㆍ후방 연관 기업(제조, 물류, 유통, S.W, 서비스 등 커피 관련 전 분야) ※ 유망기업 맞춤형 패키지 지원의 경우, 전년도 매출액 3억원 이상 성장잠재력 보유 유망기업
지 원 내 용 사업화(2026 부산 카페쇼 공동관 지원), 외국인 인력채용(기업당 2개 유형까지 신청가능)
접수방법 중기부 기업지원사업 관리시스템(smtech.go.kr/region/rms) 온라인 신청
공 고 기 간 2026.06.26 ~ 2026.07.05
접 수 기 간 2026.06.26(금) 09:00 ~ 2026.07.05(일) 18:00
라이프센터 양희은 (051-720-8931, yanghe@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_47/d2ce7ea1e5cf_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EB%B6%80%EC%82%B0%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EC%83%9D%ED%83%9C%EA%B3%84%20R%26D%20%ED%81%B4%EB%9F%AC%EC%8A%A4%ED%8A%B8%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%20%ED%86%B5%ED%95%A9%EB%AA%A8%EC%A7%91%203%EC%B0%A8%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_48', '‘26년도 「(가칭)AI 안전기술 규제자유특구」 신규사업 발굴을 위한 수요조사(추가) 공고', '기타', '기타', '2026-06-25', '2026-07-08', '블록체인센터', '부산광역시', '중소벤처기업부 규제자유특구 신규사업 공모 추진(예정)과 관련, 「 ( 가칭 ) AI 안전기술 규제자유특구 」 의 신규사업 발굴을 위한 수요조사 ( 추가 ) 를 실시하니 관심있는 기업 및 기관들의 많은 참여 바랍니다.
지 원 대 상 규제특례를 통해 신기술･신사업을 영위하고자 하는 법인 누구나 * 향후 특구사업자로 최종선정 시 사업개시 전 부산 지역으로 이전 필수
지 원 내 용 ( 접수방법 ) 붙임1 수요조사서 작성 후 온라인(E-mail) 접수 - 접 수 처: leo@btp.or.kr (부산테크노파크 블록체인센터)
공 고 기 간 2026.06.25 ~ 2026.07.08
접 수 기 간 2026.06.25(목) 09:00 ~ 2026.07.08(수) 18:00
블록체인센터 이호준 (051-923-8312, leo@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_48/b8385a8ab8a0_%EB%B6%99%EC%9E%841.%20%EC%88%98%EC%9A%94%EC%A1%B0%EC%82%AC%EC%84%9C.hwp'),
    (2026, 'Z_49', '2026년 수리조선산업 맞춤형 지원사업 추가모집 공고', '기타', '기타', '2026-06-25', '2026-07-09', '조선해양방산TF팀', '부산광역시', '(재)부산테크노파크는 부산지역 수리조선산업 고도화 및 지속가능한 성장동력 확보를 위하여「2026년 수리조선산업 맞춤형 지원사업」을 다음과 같이 시행하오니 많은 참여를 바랍니다.
지 원 대 상 부산광역시 소재 수리조선 기업 ※업종 또는 사업 실적 기준을 통해 수리조선 기업 확인 가능하여야함
지 원 내 용 디지털 역량강화 지원사업, 작업환경 개선 지원사업, 장비 기술지도
공 고 기 간 2026.06.25 ~ 2026.07.09
접 수 기 간 2026.06.25(목) 09:00 ~ 2026.07.09(목) 18:00
조선해양방산TF팀 이장군 (051-320-3502, generally@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_49/8b9eb04e9368_1.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_2026%EB%85%84%20%EC%88%98%EB%A6%AC%EC%A1%B0%EC%84%A0%EC%82%B0%EC%97%85%20%EB%A7%9E%EC%B6%A4%ED%98%95%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91.hwpx'),
    (2026, 'Z_50', '해양과학기술 산학연 협력센터 스타트업 2차 모집공고', '기타', '기타', '2026-06-23', '2026-07-03', '해양ICT센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서 영도 동삼혁신지구 해양클러스터 내 조성된 “해양과학기술 산학연 협력센터”를 전국 최초 해양․수산 AI 및 데이터 기반 지역혁신 및 연구개발 산학연 혁신성장 거점으로 육성하기 위해 입주기업을 모집합니다.
지 원 대 상 ㅇ 모집업종 -『해양수산발전기본법』제3조 2의2(해양과학기술) -『해양수산발전기본법』제3조의 3호(해양수산업)에 따른 산업 ㅇ 우대사항 - (우대업종) 해양과학기술, 해양AI데이터, 해양딥테크 등 해양첨단산업 - (우대조건) 기업 자체 기술 및 사업 아이템 보유로 해양클러스터 기관과 공동 R&BD 기획 및 연구 등을 통해 성과 창출 가능 기업
지 원 내 용 입주지원
임대기간 최대 7년 : 최초 3년 + 연장 2년 + 연장 2년
접수방법 이메일 접수
공 고 기 간 2026.06.23 ~ 2026.07.03
접 수 기 간 2026.06.23(화) 09:00 ~ 2026.07.03(금) 18:00
해양ICT센터 박주찬 (051-991-8412, marine59p@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_50/b18b0903606f_1.%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%ED%95%B4%EC%96%91%EA%B3%BC%ED%95%99%EA%B8%B0%EC%88%A0%20%EC%82%B0%ED%95%99%EC%97%B0%20%ED%98%91%EB%A0%A5%EC%84%BC%ED%84%B0%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%8A%A4%ED%83%80%ED%8A%B8%EC%97%85_%EC%B5%9C%EC%A2%85.hwp'),
    (2026, 'Z_51', '부산광역시 블록체인 신규사업 발굴 수요 및 참여 의향 조사', '기타', '기타', '2026-06-19', '2026-06-30', '블록체인센터', '부산광역시', '부산광역시 블록체인 신규사업 발굴 및 사업 기획을 위해 수요 조사를 다음과 같이 추진하오니 관심 있는 기업, 기관, 대학 등은 많은 참여를 부탁드립니다.
지 원 대 상 블록체인 관련 기업, 기관, 대학, 일반인 등
지 원 내 용 수요조사 제출내용은 신규과제 발굴과 사업 지원 필요성 확보 등 관련 사업기획 및 정책수립 기초자료로 활용될 예정
공 고 기 간 2026.06.19 ~ 2026.06.30
접 수 기 간 2026.06.19(금) 17:49 ~ 2026.06.30(화) 18:00
블록체인센터 김정현 (051-923-8324, kjh2012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_51/2e35a95dd111_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EC%8B%A0%EA%B7%9C%20%EC%82%AC%EC%97%85%20%EB%B0%9C%EA%B5%B4%20%EC%88%98%EC%9A%94%20%EC%A1%B0%EC%82%AC.hwp'),
    (2026, 'Z_52', '『신해양레저 광역연계형 규제자유특구』사업 참여희망 특구사업자 모집 3차 공고', '기타', '기타', '2026-06-19', '2026-06-25', '글로벌사업팀', '부산광역시', '중소벤처기업부와 부산광역시에서 시행하는 「신해양레저 광역연계형 규제자유특구」사업(주관: 경상북도, 참여: 부산광역시)의 특구사업자 추가모집을 다음과 같이 공고 하오니 기업 , 대학 , 기관의 많은 참여 를 바랍니다.
지 원 대 상 국내에 사업장을 가지고 있으며 향후 특구 지역 내 사업장(지사, 지점, 공장 등) 이전 또는 신설이 가능한 기업, 대학, 기관
지 원 내 용 특구사업자로 최종 선정평가 ( 심의위원회 , 특구위원회 등 ) 를 통과할 경우 , 관련법에 의거하여 각 특구사업자들이 각각 신청한 ‘규제특례’가 부여
신청방법 제출서류 작성 및 준비 후 이메일( hhe@btp.or.kr ) 제출
공 고 기 간 2026.06.19 ~ 2026.06.25
접 수 기 간 2026.06.19(금) 09:00 ~ 2026.06.25(목) 18:00
글로벌사업팀 하효은 (051-320-3535, hhe@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_52/d8a23e491974_%5B%EC%8B%A0%ED%95%B4%EC%96%91%EB%A0%88%EC%A0%80%5D%20%EA%B4%91%EC%97%AD%EC%97%B0%EA%B3%84%ED%98%95%20%ED%8A%B9%EA%B5%AC%20%ED%9B%84%EB%B3%B4%EA%B3%BC%EC%A0%9C%20%EC%B0%B8%EC%97%AC%ED%9D%AC%EB%A7%9D%20%ED%8A%B9%EA%B5%AC%EC%82%AC%EC%97%85%EC%9E%90%20%EB%AA%A8%EC%A7%91%203%EC%B0%A8%20%EA%B3%B5%EA%B3%A0.hwpx'),
    (2026, 'Z_53', '2026년 부산 블록체인 허브 입주기업 맞춤형 지원 프로그램 2차 모집 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,기타', '2026-06-19', '2026-07-03', '블록체인센터', '부산광역시', '(재)부산테크노파크에서는 부산 블록체인 규제자유특구 내 부산 블록체인 허브를 운영하고 있으며, 허브 내 입주하고 있는 블록체인 기술 및 서비스 개발 기업에게 맞춤형 지원 프로그램을 제공하여 경쟁력을 강화하고자 아래와 같이 공고하오니 입주기업들의 많은 관심과 참여 부탁드립니다.
지 원 대 상 공고기간 내 부산 블록체인 허브 입주기업 혹은 입주 예정기업
지 원 내 용 입주기업의 수요에 따라 신청한 5가지 세부 지원 프로그램 범위 내에서 지원 (지원 항목 중복 신청 가능)
신 청 방 법 이메일 접수( jjbeom@btp.or.kr )
공 고 기 간 2026.06.19 ~ 2026.07.03
접 수 기 간 2026.06.19(금) 09:00 ~ 2026.07.03(금) 18:00
블록체인센터 전준범 (051-923-8303, jjbeom@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_53/bde64d04ff29_%EB%B6%99%EC%9E%841.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%A7%9E%EC%B6%A4%ED%98%95%20%EC%A7%80%EC%9B%90%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%202%EC%B0%A8%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_54', '2026년 지산학 연결중개 촉진 지원사업-지산학 기술도입 지원사업(2차)', '기타', '기타', '2026-06-25', '2026-07-02', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 지역 대학이 보유한 우수 연구성과를 지역 기업으로 이전·확산하여 기업의 원천기술 확보를 지원하고자 합니다. 이에 대학 기술 도입을 통한 기업의 기술 경쟁력 강화 및 지산학 협력 생태계 조성을 위한 「2026년 지산학 기술도입 지원사업」을 다음과 같이 공고합니다.
지 원 대 상 아래 조건을 모두 충족해야 함 - 지역 요건 : 접수일 기준 부산광역시에 본사, 부설연구소, 공장 중 1개 이상을 보유한 중소중견기업 - 기술 요건 : 부산 지역 내 본교가 있는 대학이 보유한 공공기술을 사업기간 내에 이전받기로 확약하거나 계약을 체결할 예정인 기업 - 수행 요건 : 대학 기술 도입을 통해 원천기술을 확보하고, 전문가 기술 지도를 통해 도입 기술의 안정적인 현장 안착을 희망하는 기업
지 원 내 용 기술이전료 지원, 전문가 기술지도
사업기간 협약 체결일 ~ 2026. 10. 31.
지원규모 26개사 내외 (기업별 과제당 최대 1,000만원 지원, 예산 소진 시까지)
신청방법 신청서(사업계획서 포함) 및 관련 서류 일체를 작성날인하여 이메일( sanhak@btp.or.kr ) 제출
공 고 기 간 2026.06.18 ~ 2026.07.02
접 수 기 간 2026.06.25(목) 09:00 ~ 2026.07.02(목) 17:00
지산학협력센터 박수빈 (051-866-5346, subin@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_54/e44ef7322078_01.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%A7%80%EC%82%B0%ED%95%99%20%EA%B8%B0%EC%88%A0%EB%8F%84%EC%9E%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwpx'),
    (2026, 'Z_55', '2026년 명지녹산 스마트그린 AX 실증산단 구축사업 지원대상기업 모집 추가공고', '컨설팅,기타', '컨설팅,기타', '2026-06-18', '2026-06-30', '융합부품센터', '부산광역시', '2026년 산업통상자원부와 부산시가 지원하는「명지·녹산 스마트그린산단 AX 실증산단 구축사업」의 지원대상별 프로그램을 안내하오니, 지원 프로그램 참여 희망하는 부산 중소·중견기업은 안내에 따라 많은 신청 바랍니다.
지 원 대 상 에코마린 소부장 특화 공정기반 AX 디지털트윈 구축으로 산단 내 중소·중견기업의 AI 기술 실증 및 확산 - AX 수준진단 지원, 다국어 작업표준(SOP) 및 현장직무교육(OJT) 솔루션 지원
신 청 자 격 부산 제조기업 중 「중소기업기본법」에 따른 중소기업 및 「중견기업 성장촉진 및 경쟁력 강화에 관한 특별법」에 따른 중견기업으로 아래에 해당하는 경우 * 사업자번호로 구분되는 도입기업 사업장별 신청 가능하며(종된 사업장 포함), 증빙서류(사업자 단위 과제 적용 종된 사업장 명세) 제출 필요 * 사업별 특성에 따라 신청자격이 다르므로 개별 사업공고를 반드시 참조
신 청 방 법 각 세부사업별 담당자 이메일 접수 - AX 수준진단 지원(apatheia9@btp.or.kr) - 다국어 작업표준(SOP) 및 현장직무교육(OJT) 솔루션 지원(hskim@bmea.or.kr)
공 고 기 간 2026.06.18 ~ 2026.06.30
접 수 기 간 2026.06.18(목) 09:00 ~ 2026.06.30(화) 18:00
융합부품센터 노주영 (051-974-9204, apatheia9@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_55/71819639fc57_2026%EB%85%84%20%EB%AA%85%EC%A7%80%EB%85%B9%EC%82%B0%20%EC%8A%A4%EB%A7%88%ED%8A%B8%EA%B7%B8%EB%A6%B0%20AX%EC%8B%A4%EC%A6%9D%EC%82%B0%EB%8B%A8%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%20%EC%A7%80%EC%9B%90%EB%8C%80%EC%83%81%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EC%B6%94%EA%B0%80%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_56', '2026년 부산 블록체인기업 글로벌 사업화 지원사업(베트남) 참가기업 모집 연장공고', '기타', '기타', '2026-06-17', '2026-06-25', '블록체인센터', '부산광역시', '(재)부산테크노파크는 ''2026년 블록체인 특화 클러스터 조성사업''의 일환으로, 우수 블록체인 기술 및 서비스를 보유한 부산 지역 기업의 베트남 시장 진출, 현지 비즈니스 파트너 발굴, 글로벌 협력 네트워크 구축을 지원하고자 「2026년 부산 블록체인기업 베트남 글로벌 사업화 지원사업」 참가기업을 아래와 같이 연장 모집하오니 많은 관심과 참여 바랍니다.
지 원 대 상 블록체인 기반 기술 보유 기업 중 해외 진출 의향이 있고 부산 소재의 본사 또는 지사를 보유한 중소기업
지 원 규 모 총 10개社 이내 ( 적격기업 없을 시 선발하지 않을 수 있음)
신 청 방 법 이메일 접수( leo@btp.or.kr )
공 고 기 간 2026.06.17 ~ 2026.06.25
접 수 기 간 2026.06.17(수) 10:30 ~ 2026.06.25(목) 18:00
블록체인센터 이호준 (051-923-8312, leo@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_56/3ecebdb75fba_%EB%B6%99%EC%9E%841.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%EA%B8%B0%EC%97%85%20%EA%B8%80%EB%A1%9C%EB%B2%8C%20%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EC%97%B0%EC%9E%A5%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_57', '2026년 항공부품산업 기술고도화 지원사업 시험 인증 지원 모집 공고', '시험인증', '시험인증', '2026-06-17', '2026-06-30', '우주항공', '부산광역시', '부산 지역 내 항공부품산업 관련 기업을 대상으로 기업지원을 수행하여 관련 산업을 선도할 수 있는 기업의 역량을 강화하고, 매출 증대와 고용 창출에 기여하고자 [2026년 항공부품산업 기술고도화 지원사업] 을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 - 항공부품산업 연관분야 민항기/군용기/무인기/부품•장비/MRO 등 항공부품산업 관련 제품을 개발, 생산 및 수리하는 기업 - 항공부품 사업 다변화를 위한 이업종 전환 기업 등(소재, 전기부품, 자동차, 조선 등) - 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인 기업
지 원 내 용 시험인증 지원 - 복합재료 생산제조기술 기업의 항공산업 인증 지원
공 고 기 간 2026.06.17 ~ 2026.06.30
접 수 기 간 2026.06.17(수) 09:00 ~ 2026.06.30(화) 18:00
우주항공 ·방산센터 주상현 (051-974-9148, tkdgus7603@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_57/ca99685fdbe0_1.%202026%ED%95%AD%EA%B3%B5%EB%B6%80%ED%92%88%EA%B3%A0%EB%8F%84%ED%99%94%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%9D%B8%EC%A6%9D%20%EB%B0%8F%20%EC%BB%A8%EC%84%A4%ED%8C%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_58', '「2026년 중소기업 밀집지역 위기대응 체계 구축사업」지역중소기업 밀집지역 생태계 공동회복 지원과제 수요기업 모집 재공고(2차)', '컨설팅,마케팅', '컨설팅,마케팅', '2026-06-16', '2026-06-26', '스케일업지원팀', '부산광역시', '중소벤처기업부와 부산광역시가 지원하는 「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 지역중소기업 밀집지역 생태계 공동회복 지원과제를 다음과 같이 추진하오니, 참여를 희망하는 해당지역 중소기업들의 많은 신청 바랍니다.
지 원 대 상 부산광역시 밀집지역 생태계 공동회복 지원과제 지원대상 중소기업 밀집지역 소재 중소기업 ※ 지원대상 밀집지역 소재 여부에 대해서는 운영기관(위기지원센터)에 문의
지 원 내 용 부산광역시 신발산업 AI·DX 공동전환 가속화 프로그램 지원 - 사상구 첨단신발융합허브센터 및 인근 신발산업 밀집지역 내 중소기업이 디지털 전환 환경에 대응할 수 있도록 AI·DX 활용 역량강화 교육 과 공동 실습 프로그램 운영을 통해 디지털 전환 기반을 마련 하는 등 해당 밀집지역의 공동 대응 역량 강화 지원
공 고 기 간 2026.06.16 ~ 2026.06.26
접 수 기 간 2026.06.16(화) 09:00 ~ 2026.06.26(금) 18:00
스케일업지원팀 (부산 중소기업 위기지원센터) 문지영 (051-320-3532, jym@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_58/ab2dfcc765d6_%28%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%97%AD%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B0%80%EC%A7%91%EC%A7%80%EC%97%AD%20%EC%83%9D%ED%83%9C%EA%B3%84%20%EA%B3%B5%EB%8F%99%ED%9A%8C%EB%B3%B5%20%EC%A7%80%EC%9B%90%20%EC%88%98%EC%9A%94%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EC%9E%AC%EA%B3%B5%EA%B3%A0%282%EC%B0%A8%29.hwpx'),
    (2026, 'Z_59', '2027년도 부산 방산 중소기업 생산성향상 지원사업 공고', '시제품,제품고급화', '시제품,제품고급화', '2026-06-15', '2026-06-30', '융합부품센터', '부산광역시', '(재)부산테크노파크는 방산 중소기업의 생산성 향상과 제조 경쟁력 강화를 위해 금형 및 생산설비 고도화를 지원하고, 방산 공급망 참여 확대와 수출 경쟁력 확보를 통한 지역 방위산업 생태계 활성화를 도모하고자 「방산 중소기업 생산성 향상 지원사업」을 다음과 같이 공고하오니, 관련 기업의 많은 참여를 바랍니다. ※ 기타 유의사항 삭제(2026.6.25.) : 제작된 설비 등 자산은 부산지역(본사 또는 공장)에 배치하여 해당 부품 생산
지 원 대 상 부산지역(본사 또는 공장 소재) 방산 중소기업으로서 대규모 방산 수출 수주(`22년 이후 기준 50백만 달러 이상 수주 무기체계) 체계기업에 부품을 공급하고 있거나 공급 예정인 기업 중 생산성 향상이 필요한 기업
지 원 내 용 ❍ 금형 공정 혁신 및 생산체계 전환 지원 - 제품 품질 향상과 생산성 제고를 위한 금형 고도화 및 신규 금형 제작 지원 - 소량 생산방식의 제품을 양산체계로 전환하고, 금형 노후화에 따른 품질 문제 개선 지원 ❍ 설비 고도화 및 생산 최적화 지원 - 생산공정 자동화, 생산설비 개량 및 증설을 통한 생산성 향상 지원 - 노후 생산설비 교체·오버홀 및 검사장비 성능 개선을 통한 공정 안정성 및 품질 경쟁력 강화 지원
공 고 기 간 2026.06.15 ~ 2026.06.30
접 수 기 간 2026.06.15(월) 09:00 ~ 2026.06.30(화) 18:00
융합부품센터 이성관 (051-974-9155, sklee@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_59/c912de78a77f_2027%EB%85%84%EB%8F%84%20%EB%B0%A9%EC%82%B0%20%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EC%83%9D%EC%82%B0%EC%84%B1%20%ED%96%A5%EC%83%81%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%88%98%EC%A0%95.hwpx'),
    (2026, 'Z_60', '2026년도 금정구 제조기업 디지털 전환 기술고도화 지원사업 2차 공고', '시험인증', '시험인증', '2026-06-15', '2026-06-26', '융합부품센터', '부산광역시', '부산광역시 금정구와 (재)부산테크노파크는 인구감소 및 지역 산업 경쟁력 약화에 대응하고, 제조기업의 디지털 전환(DX)과 공정·제품 기술 고도화를 통해 지역 산업 생태계를 강화하고자 「제조기업 디지털 전환 기술고도화 지원사업」을 다음과 같이 공고하오니, 관련 기업의 많은 참여를 바랍니다
지 원 대 상 부산 금정구 소재 기업(본사, 공장 또는 기업부설연구소 등 1개 이상 소재)
지 원 내 용 공인 인증시험 및 장비 활용 지원
공 고 기 간 2026.06.15 ~ 2026.06.26
접 수 기 간 2026.06.15(월) 09:00 ~ 2026.06.26(금) 18:00
융합부품센터 이성관 (051-974-9155, sklee@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_60/01ea5b34ac55_2026%EB%85%84%EB%8F%84%20%EA%B8%88%EC%A0%95%EA%B5%AC%20%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%202%EC%B0%A8%20%EA%B3%B5%EA%B3%A0_%EC%B5%9C%EC%A2%85.hwpx'),
    (2026, 'Z_61', '『부산광역시 해운항만산업 우수기업 인증 및 지원 사업』역량강화 지원사업 모집 공고(2차)', '마케팅,기타', '마케팅,기타', '2026-06-12', '2026-06-25', '해양ICT센터', '부산광역시', '(재)부산테크노파크는 부산광역시 해운항만산업 우수기업의 경쟁력 향상과 나아가 지역경제 활성화에 기여코자 「2026 부산광역시 해운항만산업 우수기업 역량강화 지원사업」을 다음과 같이 시행하오니 많은 참여를 바랍니다.
지 원 대 상 부산광역시 해운항만산업 우수기업(1~4STAR)
지 원 내 용 마케팅 지원 사업, 디지털 전환 지원
지 원 금 액 기업당 최대 5백만원(비용의 80% 이내) ※ 부가세는 지원금액에서 제외
신 청 방 법 사업담당자 이메일(hskim@btp.or.kr) 신청
공 고 기 간 2026.06.12 ~ 2026.06.25
접 수 기 간 2026.06.12(금) 09:00 ~ 2026.06.25(목) 18:00
해양ICT센터 김현식 (051-991-8402, hskim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_61/ca5711c0ab94_%EB%B6%99%EC%9E%84-%EA%B3%B5%EA%B3%A0%EB%AC%B8%282%EC%B0%A8%29%20%EB%B0%8F%20%EC%A7%80%EC%9B%90%EC%84%9C%EC%8B%9D_WeBusan%20%EA%B8%B0%EC%97%85%EC%97%AD%EB%9F%89%EA%B0%95%ED%99%94%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_62', '2026년 동남권 지역혁신클러스터육성사업(비R&D) 추가모집 공고(동남권M1형)(해양ICT분야)', '시제품', '시제품', '2026-06-19', '2026-06-24', '미래전략팀', '부산광역시', '2026년도 산업통상부와 경상남도, 부산광역시, 울산광역시에서 추진하는 동남권 지역혁신클러스터육성사업 계획에 따라 국비 및 지방비를 지원하여 혁신기관이 보유한 인프라(인력·장비) 자원을 통해 동남권(부산·울산·경남) 혁신기업의 성장과 함께 클러스터 협력 생태계를 활성화하고자 다음과 같이 지원사업을 공고하오니 기간 내 신청 바랍니다.
지 원 대 상 부산/울산/경남 혁신융복합단지 내 해당 육성산업 관련 주관기업이 동남권 내 타지역 협력기업과 컨소시엄을 구성
지 원 내 용 (지원규모) 컨소시엄 시제품 제작 1건(최대 지원금 100백만원) (지원내용) 동남권 클러스터 간 기업 협력을 기반으로 산업 간 기술융합, 기업 간 공동개발, 사업화 연계를 지원하는 컨소시엄 기반 시제품 제작 지원
공 고 기 간 2026.06.10 ~ 2026.06.24
접 수 기 간 2026.06.19(금) 09:00 ~ 2026.06.24(수) 17:00
미래전략팀 김태란 (051-866-8708, ktr@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_62/bab99bf3c9ca_1.%202026%EB%85%84%20%EB%8F%99%EB%82%A8%EA%B6%8C%20%EC%A7%80%EC%97%AD%ED%98%81%EC%8B%A0%ED%81%B4%EB%9F%AC%EC%8A%A4%ED%84%B0%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85%28%EB%B9%84R%26D%29%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%28%EB%8F%99%EB%82%A8%EA%B6%8CM1%ED%98%95%29%282026.06.10.%29.hwp'),
    (2026, 'Z_63', '차세대 고효율 전력반도체 실증인프라 기업지원 추가모집 공고', '시제품', '시제품', '2026-06-10', '2026-06-24', '전력반도체센터', '부산광역시', '(재)부산테크노파크 전력반도체센터에서 추진중인「차세대 고효율 전력반도체 실증 인프라」사업과 관련하여 세부 기업지원 분야인 시제품제작, 기술컨설팅 및 신뢰성 시험·평가·인증 지원을 위하여 부산 지역 내·외 전력반도체 관련 기업의 지원신청 접수를 안내하오니 많은 참여 바랍니다.
지 원 대 상 부산 지역 내·외 전력반도체 관련 기업
지 원 분 야 제품고급화, 기술제품 판로개척지원, 기술컨설팅, 신뢰성 시험평가인증 지원
신 청 방 법 제출서류 작성하여 이메일( yz848@btp.or.kr ) 제출 - 서류 제출시, 전체 파일 취합한 스캔파일(PDF파일) 1부로 취합
공 고 기 간 2026.06.10 ~ 2026.06.24
접 수 기 간 2026.06.10(수) 09:00 ~ 2026.06.24(수) 18:00
전력반도체센터 이유진B (051-516-3903, yz848@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_63/31d3779dcaae_%28%EC%B0%A8%EC%84%B8%EB%8C%80%29%202026%EB%85%84%E3%80%8C%EC%B0%A8%EC%84%B8%EB%8C%80%20%EA%B3%A0%ED%9A%A8%EC%9C%A8%20%EC%A0%84%EB%A0%A5%EB%B0%98%EB%8F%84%EC%B2%B4%20%EC%8B%A4%EC%A6%9D%EC%9D%B8%ED%94%84%EB%9D%BC%E3%80%8D%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%EB%B0%8F%20%EA%B8%B0%EC%88%A0%EC%BB%A8%EC%84%A4%ED%8C%85%20%EB%AA%A8%EC%A7%91%20%EC%B6%94%EA%B0%80%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_64', '「2026년 SMR 보조기기 제작지원센터 구축사업」기업지원 통합공고(3차)', '시제품,컨설팅,기타', '시제품,컨설팅,기타', '2026-06-10', '2026-06-19', '에너지테크센터', '부산광역시', 'SMR 보조기기 산업의 사업화 촉진 및 기술경쟁력 강화를 위한 『SMR 보조기기 제작지원센터 구축사업』의 일환으로, 보조기기 분야 시제품 제작 및 기술지도를 위한 기업지원 계획을 다음과 같이 공고하오니, 참여를 희망하는 기업은 아래 절차에 따라 신청하여 주시기 바랍니다.
지 원 대 상 - 접수마감일 현재 부산소재 본사, 사무소, 공장, 연구소 중 1개 이상 보유한 원자력산업 관련 종사 혹은 희망 기업 - 원전 및 SMR 보조기기 관련 기술개발, 부품 제작, 시험·평가 또는 양산 경험이 있거나, 이에 준하는 역량을 보유한 기업
지 원 내 용 시제품제작, 기술닥터, 장비활용
공 고 기 간 2026.06.10 ~ 2026.06.19
접 수 기 간 2026.06.10(수) 09:00 ~ 2026.06.19(금) 18:00
에너지테크센터 한진욱 (051-974-9360, flyjinuk@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_64/67783468802d_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%E3%80%8C2026%EB%85%84%20SMR%20%EB%B3%B4%EC%A1%B0%EA%B8%B0%EA%B8%B0%20%EC%A0%9C%EC%9E%91%EC%A7%80%EC%9B%90%EC%84%BC%ED%84%B0%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%E3%80%8D%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%ED%86%B5%ED%95%A9%EA%B3%B5%EA%B3%A0%283%EC%B0%A8%29.hwpx'),
    (2026, 'Z_65', '2026년 「부산 블록체인 허브」 입주기업 4차 통합 모집 공고', '기타', '기타', '2026-06-09', '2026-06-19', '블록체인센터', '부산광역시', '부산광역시는 블록체인 산업 활성화와 지속가능한 산업 생태계 조성을 위해 부산국제금융센터(BIFC) 내에 블록체인 기업 성장을 지원하는「부산 블록체인 허브」를 운영하고 있습니다. 본 모집공고는 (재)부산테크노파크와 함께할 블록체인 관련 사업을 영위하는 기업을 유치하는 모집 공고이오니 관심있는 기업은 적극 참여하여 주시기 바랍니다.
지 원 대 상 블록체인 관련 사업을 영위 중인 기업
지 원 내 용 부산 블록체인 기술혁신지원센터(BIFC 8층), 블록체인 역외기업 육성센터(BIFC 9층) 입주지원 - 최초 1년, 추가 1년씩 2회 연장 (최대 3년)
공 고 기 간 2026.06.09 ~ 2026.06.19
접 수 기 간 2026.06.09(화) 09:00 ~ 2026.06.19(금) 18:00
블록체인센터 이윤옥 (051-923-8304, lily0625@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_65/8aa20d782e77_2026%EB%85%84%20%E3%80%8C%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%E3%80%8D%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%204%EC%B0%A8%20%ED%86%B5%ED%95%A9%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8-2.hwp'),
    (2026, 'Z_66', '2026년 치의학산업 디지털 전환을 위한 기술플랫폼 구축사업 모집공고(재공고 3차)', '전시회', '전시회', '2026-06-08', '2026-06-12', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 부산지역 치의학산업체의 디지털 전환을 위해 치의학산업 관련 제품을 보유한 중소기업을 대상으로 아래와 같이 지원사업을 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 부산시 소재 전기·전자부품, 기계·융합부품 및 IT 부품 산업 관련 기업
지 원 내 용 (사업화지원) 국내/외 전시회 공동관 참가지원
제출방법 이메일 접수 (PDF 또는 한글파일 ) -제출처: ksinichi@btp.or.kr * 도장 날인 필수
공 고 기 간 2026.06.08 ~ 2026.06.12
접 수 기 간 2026.06.08(월) 09:00 ~ 2026.06.12(금) 18:00
바이오헬스센터 주혜련 (051-320-3560, ksinichi@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_66/bceb87410e74_%EB%B6%99%EC%9E%841.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B9%98%EC%9D%98%ED%95%99%EB%94%94%EC%A7%80%ED%84%B8%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_67', '『신해양레저 광역연계형 규제자유특구』사업 참여희망 특구사업자 추가모집 공고', '기타', '기타', '2026-06-05', '2026-06-12', '글로벌사업팀', '부산광역시', '중소벤처기업부와 부산광역시에서 시행하는 「신해양레저 광역연계형 규제자유특구」사업(주관: 경상북도, 참여: 부산광역시)의 특구사업자 추가모집을 다음과 같이 공고 하오니 기업 , 대학 , 기관의 많은 참여 를 바랍니다.
지 원 대 상 국내에 사업장을 가지고 있으며 향후 특구 지역 내 사업장(지사, 지점, 공장 등) 이전 또는 신설이 가능한 기업, 대학, 기관
지 원 내 용 특구사업자로 최종 선정평가 ( 심의위원회 , 특구위원회 등 ) 를 통과할 경우 , 관련법에 의거하여 각 특구사업자들이 각각 신청한 ‘규제특례’가 부여
신청방법 제출서류 작성 및 준비 후 이메일( hhe@btp.or.kr ) 제출
공 고 기 간 2026.06.05 ~ 2026.06.12
접 수 기 간 2026.06.05(금) 09:00 ~ 2026.06.12(금) 18:00
글로벌사업팀 하효은 (051-320-3535, hhe@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_67/bf5179f58ee1_%5B%EC%8B%A0%ED%95%B4%EC%96%91%EB%A0%88%EC%A0%80%5D%20%EA%B4%91%EC%97%AD%EC%97%B0%EA%B3%84%ED%98%95%20%ED%8A%B9%EA%B5%AC%20%ED%9B%84%EB%B3%B4%EA%B3%BC%EC%A0%9C%20%EC%B0%B8%EC%97%AC%ED%9D%AC%EB%A7%9D%20%ED%8A%B9%EA%B5%AC%EC%82%AC%EC%97%85%EC%9E%90%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwpx'),
    (2026, 'Z_68', '2026년도 지역주력산업육성(지역특화 프로젝트「 레전드 50+」) 지원모집 2차 공고(1.0 부산, 친환경에너지)', '제품고급화,마케팅,전시회,시험인증', '제품고급화,마케팅,전시회,시험인증', '2026-06-15', '2026-06-19', '에너지테크센터', '부산광역시', '중소벤처기업부와 부산광역시가 추진하는 지역특화 프로젝트「 레전드 50+」참여기업 대상 주력산업 기업지원 프로그램을 안내하오니, 해당 프로그램에 참여를 희망하는 프로젝트 참여기업의 많은 신청 바랍니다.
지 원 대 상 부산광역시 지역특화 프로젝트에 선정된 참여기업 * 지역특화 프로젝트 레전드50+ 참여기업 선정확인서 보유기업
지 원 내 용 총 4개 지원프로그램(제품고급화, 장비지원, 인증 및 특허 지원, 마케팅 지원) * 기업당 최대 지원가능 금액 : 40백만원 (기업부담금 10%이상)
지 원 규 모 총 7개 기업, 219백만원(국비)
지원 방 법 지원기업 선정 후 직접지원 (주관기관 → 지원기업) 또는 간접지원 (주관기관 → 공급기관·기업 → 지원기업) 방법으로 지원
공 고 기 간 2026.06.05 ~ 2026.06.19
접 수 기 간 2026.06.15(월) 09:00 ~ 2026.06.19(금) 18:00
에너지테크센터 이혜린 (051-974-9357, hye122@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_68/a2ff991a4196_%EB%B6%99%EC%9E%841.2026%EB%85%84%20%EC%A7%80%EC%97%AD%EC%A3%BC%EB%A0%A5%EC%82%B0%EC%97%85%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%282%EC%B0%A8%29.hwp'),
    (2026, 'Z_69', '2026 화장품 뷰티페스티벌 개최사업 참여기업 추가 모집 공고', '전시회', '전시회', '2026-06-09', '2026-06-16', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 화장품뷰티 제품을 홍보하고 새로운 시장을 개척하여 글로벌 시장에서의 B-뷰티 브랜드를 확산하고자 ‘2026 부산화장품 페스티벌’을 추진하오니 기업들의 많은 신청 바랍니다.
지 원 대 상 본사 또는 주된 사업장 소재지가 부산광역시인 화장품 제조 또는 전문판매업을 영위하고 있는 중소기업 ※ 대학의 관련 학과도 참여 가능
지 원 내 용 지역 화장품뷰티산업 분야 기업․기관‧대학‧단체 등 ① 전시 ‧ 홍보부스 및 ② 상담회 지원
전시회명 2026 글로벌헬스케어위크
공 고 기 간 2026.06.02 ~ 2026.06.16
접 수 기 간 2026.06.09(화) 09:00 ~ 2026.06.16(화) 18:00
라이프센터 김소연 (051-720-8949, djeou86@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_69/09b82e3a62e2_%EB%B6%99%EC%9E%84%201_%202026%20%EB%B7%B0%ED%8B%B0%ED%8E%98%EC%8A%A4%ED%8B%B0%EB%B2%8C%20%EA%B0%9C%EC%B5%9C%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%20%EA%B8%B0%EC%97%85%20%EC%B6%94%EA%B0%80%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%28%EC%95%88%29.hwp'),
    (2026, 'Z_70', '2026년도 부산광역시 고령친화산업 육성 지원사업 기업지원 참여기업 모집 추가 공고(3차)', '시험인증', '시험인증', '2026-06-01', '2026-06-12', '바이오헬스센터', '부산광역시', '부산지역 내 고령친화산업 관련 기업의 기술 경쟁력 강화 및 시장 선점을 위하여 「고령친화산업 육성 지원사업」의 일환으로 기업지원을 실시하고자 하오니, 관심 있는 기업의 많은 참여 바랍니다.
지 원 대 상 고령친화산업 등 연관분야 관련 제품 개발 및 생산하는 기업, 부산시 내에 사업장 (본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인 또는 개인사업자
지 원 내 용 기술지원(1개사) ※세부내용 공고문 참고
공 고 기 간 2026.06.01 ~ 2026.06.12
접 수 기 간 2026.06.01(월) 09:00 ~ 2026.06.12(금) 18:00
바이오헬스센터 박근서 (051-320-3667, gseo0821@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_70/be195974aa4f_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EA%B3%A0%EB%A0%B9%EC%B9%9C%ED%99%94%EC%82%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%20%EC%A7%80%EC%9B%90%20%EC%82%AC%EC%97%85%20-%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_71', '해양과학기술 산학연 협력센터 스타트업 모집공고', '기타', '기타', '2026-06-01', '2026-06-12', '해양ICT센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서 영도 동삼혁신지구 해양클러스터 내 조성된 “해양과학기술 산학연 협력센터”를 전국 최초 해양․수산 AI 및 데이터 기반 지역혁신 및 연구개발 산학연 혁신성장 거점으로 육성하기 위해 입주기업을 모집합니다.
지 원 대 상 ㅇ 모집업종 -『해양수산발전기본법』제3조 2의2(해양과학기술) -『해양수산발전기본법』제3조의 3호(해양수산업)에 따른 산업 ㅇ 우대사항 - (우대업종) 해양과학기술, 해양AI데이터, 해양딥테크 등 해양첨단산업 - (우대조건) 기업 자체 기술 및 사업 아이템 보유로 해양클러스터 기관과 공동 R&BD 기획 및 연구 등을 통해 성과 창출 가능 기업
지 원 내 용 입주지원
공 고 기 간 2026.06.01 ~ 2026.06.12
접 수 기 간 2026.06.01(월) 09:00 ~ 2026.06.12(금) 18:00
해양ICT센터 박주찬 (051-991-8412, marine59p@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_71/45284f0e59c9_1.%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%ED%95%B4%EC%96%91%EA%B3%BC%ED%95%99%EA%B8%B0%EC%88%A0%20%EC%82%B0%ED%95%99%EC%97%B0%20%ED%98%91%EB%A0%A5%EC%84%BC%ED%84%B0%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%8A%A4%ED%83%80%ED%8A%B8%EC%97%85_%EC%B5%9C%EC%A2%85.hwp'),
    (2026, 'Z_72', '「2026년 중소기업 밀집지역 위기대응 체계 구축사업」지역중소기업 밀집지역 생태계 공동회복 지원과제 수요기업 모집 재공고', '컨설팅,마케팅,기타', '컨설팅,마케팅,기타', '2026-06-01', '2026-06-15', '스케일업지원팀', '부산광역시', '중소벤처기업부와 부산광역시가 지원하는 「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 지역중소기업 밀집지역 생태계 공동회복 지원과제를 다음과 같이 추진하오니, 참여를 희망하는 해당지역 중소기업들의 많은 신청 바랍니다.
지 원 대 상 부산광역시 밀집지역 생태계 공동회복 지원과제 지원 대상 중소기업 밀집지역 소재 중소기업 ※ 지원대상 지역중소기업 밀집지역 소재 여부에 대해서는 운영기관(위기지원센터)에 문의
지 원 내 용 부산광역시 신발산업 AI·DX 공동전환 가속화 프로그램 지원 - 사상구 첨단신발융합허브센터 및 인근 신발산업 밀집지역 내 중소기업이 디지털 전환 환경에 대응할 수 있도록 AI·DX 활용 역량강화 교육과 공동 실습 프로그램 운영을 통해 디지털 전환 기반을 마련하는 등 해당 밀집지역의 공동 대응 역량 강화 지원
공 고 기 간 2026.06.01 ~ 2026.06.15
접 수 기 간 2026.06.01(월) 09:00 ~ 2026.06.15(월) 16:00
스케일업지원팀 (부산 중소기업 위기지원센터) 문지영 (051-320-3532, jym@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_72/4b05ea215d8c_%28%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%97%AD%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B0%80%EC%A7%91%EC%A7%80%EC%97%AD%20%EC%83%9D%ED%83%9C%EA%B3%84%20%EA%B3%B5%EB%8F%99%ED%9A%8C%EB%B3%B5%20%EC%A7%80%EC%9B%90%20%EC%88%98%EC%9A%94%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EC%9E%AC%EA%B3%B5%EA%B3%A0.hwpx'),
    (2026, 'Z_73', '2026년 고위험산업 사각지대 집중관리사업(안전보호구 지원) 참여기업 2차 추가모집 공고', '기타', '기타', '2026-06-01', '2026-06-30', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각지대 집중관리 사업 ( 안전보호구 지원 ) 』의 참여기업을 다음과 같이 추가 모집합니다.
지 원 대 상 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 중대재해 예방의 사각지대 해소를 위한 개인 안전보호구 구입관련 보조금 지급
모 집 규 모 총 60개사
신 청 방 법 이메일 접수( sglee8153@btp.or.kr )
공 고 기 간 2026.06.01 ~ 2026.06.30
접 수 기 간 2026.06.01(월) 09:00 ~ 2026.06.30(화) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_73/1d7218f047e5_%EC%A0%9C2026-217%ED%98%B8_2026%EB%85%84%20%EA%B3%A0%EC%9C%84%ED%97%98%EC%82%B0%EC%97%85%20%EC%82%AC%EA%B0%81%EC%A7%80%EB%8C%80%20%EC%A7%91%EC%A4%91%EA%B4%80%EB%A6%AC%EC%82%AC%EC%97%85%202%EC%B0%A8%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%20%EC%95%88%EC%A0%84%EB%B3%B4%ED%98%B8%EA%B5%AC%20%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_74', '2026년 고위험산업 사각지대 집중관리사업(재정지원) 참여기업 2차 추가모집 공고', '기타', '기타', '2026-06-01', '2026-06-30', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각 지대 집중관리 사업 ( 재정지원 ) 』의 참여기업을 다음과 같이 추가 모집합니다.
지 원 대 상 본사 소재지가 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 고위험 산업군 주요 재해유형에 따른 사업장 내 장비개선, 시설설치, 환경설비, 시스템구축, 질식사고 예방 등에 대한 재정지원
모 집 규 모 총 30개사
신 청 방 법 이메일 접수( sglee8153@btp.or.kr )
공 고 기 간 2026.06.01 ~ 2026.06.30
접 수 기 간 2026.06.01(월) 09:00 ~ 2026.06.30(화) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_74/81f1bed96c2f_%EC%A0%9C2026-216%ED%98%B8_2026%EB%85%84%20%EA%B3%A0%EC%9C%84%ED%97%98%EC%82%B0%EC%97%85%20%EC%82%AC%EA%B0%81%EC%A7%80%EB%8C%80%20%EC%A7%91%EC%A4%91%EA%B4%80%EB%A6%AC%EC%82%AC%EC%97%85%202%EC%B0%A8%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%9E%AC%EC%A0%95%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_75', '2026년 부산형 앵커기업 육성 지원사업 테스트베드 실증 지원기업 모집 공고', '제품고급화,시험인증,기타', '제품고급화,시험인증,기타', '2026-05-29', '2026-06-11', '미래전략팀', '부산광역시', '부산 제조업 대부활을 위한 부산형 앵커기업 “매뉴콘” 육성과 관련, 『부산형 앵커기업』지정 기업을 대상으로 테스트베드 실증 지원을 추진코자 하오니, 해당기업의 적극적인 참여와 활용을 바랍니다.
지 원 대 상 「부산형 앵커기업(매뉴콘)」 지정기업 ※ 대상기업(공고일 기준) : 2024~2025년 부산형 앵커기업 육성 지원사업 선정기업 ※ 2026년 신규 선정기업은 지원기업 협약 체결 이전으로 금년도 지원대상에서 제외함 ※ 테스트베드 실증 지원 기선정 기업은 지원대상에서 제외함
지 원 내 용 부산광역시 내 운영중인 공공기관, 공공시설 및 인프라 등을 테스트베드로 하는 신기술/제품 및 서비스의 실증을 지원 ※ 주요 지원사항 : 부산시 및 관련 기관 협의, 시설사용 인허가 및 제도개선, 규제완화 등
공 고 기 간 2026.05.29 ~ 2026.06.11
접 수 기 간 2026.05.29(금) 09:00 ~ 2026.06.11(목) 18:00
미래전략팀 설유정 (051-866-8706, syj@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_75/e7ca2991947c_1.%202026%EB%85%84%20%EB%B6%80%EC%82%B0%ED%98%95%20%EC%95%B5%EC%BB%A4%EA%B8%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%ED%85%8C%EC%8A%A4%ED%8A%B8%EB%B2%A0%EB%93%9C%20%EC%A7%80%EC%9B%90_%EA%B3%B5%EA%B3%A0%EB%AC%B8%20%EB%B0%8F%20%EC%8B%A0%EC%B2%AD%EC%84%9C.hwp'),
    (2026, 'Z_76', '2026년 부산 연구개발장비 공동활용 지원사업 1차 공고', '기타', '기타', '2026-05-28', '2026-06-08', '인프라지원팀', '부산광역시', '(재)부산테크노파크가 보유한 연구개발장비의 사용료를 지원하기 위한 「2026년도 연구개발장비 공동활용 지원사업」의 지원대상 기업을 다음과 같이 모집하오니 많은 참여 바랍니다.
지 원 대 상 부산광역시 소재 중소ㆍ중견기업 ※ 공고일 기준 부산지역 내 본사, 지사, 공장 또는 연구소 등 사업자등록증 상 소재지가 확인되는 기업
지 원 내 용 (재)부산테크노파크 연구개발장비 사용에 따른 장비사용료 지원
공 고 기 간 2026.05.28 ~ 2026.06.08
접 수 기 간 2026.05.28(목) 09:00 ~ 2026.06.08(월) 18:00
인프라지원팀 김남희 (051-320-3572, knhee@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_76/d6523f85296c_2026%EB%85%84%20%EC%97%B0%EA%B5%AC%EA%B0%9C%EB%B0%9C%EC%9E%A5%EB%B9%84%20%EA%B3%B5%EB%8F%99%ED%99%9C%EC%9A%A9%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_1%EC%B0%A8%20%EA%B3%B5%EA%B3%A0.hwpx'),
    (2026, 'Z_77', '「2026 ‘Made in Busan 신발’ 정품인증 레이블 지원」 수요기업 추가모집 공고', '마케팅', '마케팅', '2026-05-28', '2026-06-11', '신발허브센터', '부산광역시', '(재)부산테크노파크에서는 부산 신발 브랜드 및 제품의 인지도 제고를 위한 「2026 ‘Made in Busan 신발’ 정품인증 레이블 지원」프로그램을 시행하오니 많은 참여를 바랍니다.
지 원 대 상 공고일 기준 본사 소재지가 부산광역시이며, 부산에서 생산된 완제품 신발에 「Made in Busan 신발」 정품인증 레이블을 부착하고자 하는 신발 제조 및 판매 중소기업·단체 ※OBM(자체 브랜드 제품) 외 OEM 및 ODM 제품도 활용 가능
지 원 내 용 수요기업에 「Made in Busan 신발」 정품인증 행택 및 홀로그램 스티커 각 5,400여매 이내 무상 지원 (1,100천원 상당)
신 청 방 법 첨부의 신청서 및 활용 계획서 양식을 작성하여 담당자 이메일( dmkim@btp.or.kr )로 접수 ※상세 내용 첨부 자료 참조
공 고 기 간 2026.05.28 ~ 2026.06.11
접 수 기 간 2026.05.28(목) 09:00 ~ 2026.06.11(목) 23:59
신발허브센터 김동민 (051-317-8504, dmkim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_77/74b9e91f1e49_%EB%B6%99%EC%9E%84.%20%28%EC%9E%AC%EA%B3%B5%EA%B3%A0%29%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%20%EB%B0%8F%20%EC%8B%A0%EC%B2%AD%EC%84%9C_%E3%80%8C2026%20Made%20in%20Busan%20%EC%8B%A0%EB%B0%9C%E3%80%8D%20%EC%A0%95%ED%92%88%EC%9D%B8%EC%A6%9D%20%EB%A0%88%EC%9D%B4%EB%B8%94%20%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_78', '2026년 온열질환 예방 지원사업 2차 모집공고', '기타', '기타', '2026-05-27', '2026-06-16', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 폭염작업 근로자 보호를 위한 온열질환 예방장비 구입비용의 일부를 지원하여 건강한 일터 조성 및 사망사고 예방에 기여하기 위하여 『2026년 온열질환 예방 지원사업』을 아래와 같이 시행하오니, 관심 있는 기업에서는 많은 신청 바랍니다.
지 원 대 상 부산 소재 산재보험을 가입한 50인 미만 소규모사업장
지 원 내 용 이동식에어컨, 제빙기, 산업용선풍기 구매비용 지원
공 고 기 간 2026.05.27 ~ 2026.06.16
접 수 기 간 2026.05.27(수) 09:00 ~ 2026.06.16(화) 18:00
재난안전산업센터 김주성 (051-914-5443, jskim12@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_78/c56c4f735d00_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EC%98%A8%EC%97%B4%EC%A7%88%ED%99%98%20%EC%98%88%EB%B0%A9%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%202%EC%B0%A8%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_79', '2026년 산업안전보건 인증 지원사업 2차 모집공고', '시험인증', '시험인증', '2026-05-27', '2026-06-16', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 “일하는 시민의 안전한 일상이 보장되는 부산”을 위해 안전보건경영시스템(ISO 45001) 인증 신규취득을 지원하는 『2026년 산업안전보건 인증 지원사업』을 아래와 같이 시행하오니, 관심 있는 기업에서는 많은 신청 바랍니다.
지 원 대 상 부산 소재 산재보험을 가입한 50인 미만 소규모사업장
지 원 내 용 산업안전보건 인증 (ISO 45001) 신규(최초) 취득 지원
지원규모 2개사 내외
지원금액 기업별 최대 3,000천원
공 고 기 간 2026.05.27 ~ 2026.06.16
접 수 기 간 2026.05.27(수) 09:00 ~ 2026.06.16(화) 18:00
재난안전산업센터 김주성 (051-914-5443, jskim12@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_79/b39816cad5fa_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EC%82%B0%EC%97%85%EC%95%88%EC%A0%84%EB%B3%B4%EA%B1%B4%20%EC%9D%B8%EC%A6%9D%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%202%EC%B0%A8%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_80', '2026년 공동안전관리자 운영 지원사업 2차 모집공고', '기타', '기타', '2026-05-27', '2026-06-16', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 중대재해처벌법 확대 시행(’24.1.27.)에 따라 안전관리체계 구축에 어려움을 겪고 있는 소규모 사업장의 애로 해소를 위해 아래와 같이 『2026년 공동안전관리자 운영 지원사업』을 아래와 같이 시행하오니, 관심 있는 협회‧단체의 많은 신청 바랍니다.
지 원 대 상 한국산업안전보건공단(이하 공단) ‘2026년 공동안전관리자 지원사업’ 공모에 선정된 부산지역 협회‧단체 등
지 원 내 용 공동안전관리를 위해 채용하는 공동안전관리자 운영비(시비) 지원
공 고 기 간 2026.05.27 ~ 2026.06.16
접 수 기 간 2026.05.27(수) 09:00 ~ 2026.06.16(화) 18:00
재난안전산업센터 김주성 (051-914-5443, jskim12@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_80/f8370c75bf3a_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EA%B3%B5%EB%8F%99%EC%95%88%EC%A0%84%EA%B4%80%EB%A6%AC%EC%9E%90%20%EC%9A%B4%EC%98%81%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%202%EC%B0%A8%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_81', '2026년 수리조선산업 맞춤형 지원사업 공고', '기타', '기타', '2026-05-22', '2026-06-08', '조선해양방산TF팀', '부산광역시', '(재)부산테크노파크는 부산지역 수리조선산업 고도화 및 지속가능한 성장동력 확보를 위하여「2026년 수리조선산업 맞춤형 지원사업」을 다음과 같이 시행하오니 많은 참여를 바랍니다.
지 원 대 상 부산광역시 소재 수리조선 기업 ※업종 또는 사업 실적 기준을 통해 수리조선 기업 확인 가능하여야함
지 원 내 용 디지털 역량강화 지원사업, 작업환경 개선 지원사업, 장비 기술지도
신청방법 사업담당자 이메일(generally@btp.or.kr) 신청
공 고 기 간 2026.05.22 ~ 2026.06.08
접 수 기 간 2026.05.22(금) 09:00 ~ 2026.06.08(월) 18:00
조선해양방산TF팀 이장군 (051-320-3502, generally@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_81/c1fadefa4f2b_1.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_2026%EB%85%84%20%EC%88%98%EB%A6%AC%EC%A1%B0%EC%84%A0%EC%82%B0%EC%97%85%20%EB%A7%9E%EC%B6%A4%ED%98%95%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwpx'),
    (2026, 'Z_82', '「2026년 SMR 보조기기 제작지원센터 구축사업」기업지원 통합공고(재공고)', '시제품,컨설팅', '시제품,컨설팅', '2026-05-18', '2026-05-29', '에너지테크센터', '부산광역시', 'SMR 보조기기 산업의 사업화 촉진 및 기술경쟁력 강화를 위한 『SMR 보조기기 제작지원센터 구축사업』의 일환으로, 보조기기 분야 시제품 제작 및 기술지도를 위한 기업지원 계획을 다음과 같이 공고하오니, 참여를 희망하는 기업은 아래 절차에 따라 신청하여 주시기 바랍니다.
지 원 대 상 - 접수마감일 현재 부산소재 본사, 사무소, 공장, 연구소 중 1개 이상 보유한 원자력산업 관련 종사 혹은 희망 기업 - 원전 및 SMR 보조기기 관련 기술개발, 부품 제작, 시험·평가 또는 양산 경험이 있거나, 이에 준하는 역량을 보유한 기업
지 원 내 용 시제품제작, 기술닥터, 장비활용
신청방법 공고문 내 서식 작성/스캔 후 이메일( flyjinuk@btp.or.kr ) 제출
공 고 기 간 2026.05.18 ~ 2026.05.29
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.05.29(금) 18:00
에너지테크센터 한진욱 (051-974-9360, flyjinuk@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_82/6ed487c473cc_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%E3%80%8C2026%EB%85%84%20SMR%20%EB%B3%B4%EC%A1%B0%EA%B8%B0%EA%B8%B0%20%EC%A0%9C%EC%9E%91%EC%A7%80%EC%9B%90%EC%84%BC%ED%84%B0%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%E3%80%8D%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%ED%86%B5%ED%95%A9%EA%B3%B5%EA%B3%A0%28%EC%9E%AC%EA%B3%B5%EA%B3%A0%29.pdf'),
    (2026, 'Z_83', '2026년 항공부품산업 기술고도화 지원사업 인증 및 컨설팅 지원 모집 공고', '컨설팅,시험인증', '컨설팅,시험인증', '2026-05-18', '2026-05-29', '우주항공', '부산광역시', '부산지역 내 항공부품산업 관련 기업을 대상으로 기업지원을 수행하여 관련 산업을 선도할 수 있는 기업의 역량을 강화하고, 매출 증대와 고용창출에 기여하고자 「2026년도 항공부품산업 기술고도화 지원사업」을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 - 항공부품산업 연관분야 민항기/군용기/무인기/부품‧장비/MRO 등 항공부품산업 관련 제품을 개발, 생산 및 수리하는 기업 - 항공부품 사업 다변화를 위한 이업종 전환 기업 등(소재, 전기부품, 자동차, 조선 등) - 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인기업
지 원 내 용 시험인증 지원, 컨설팅 지원
공 고 기 간 2026.05.18 ~ 2026.05.29
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.05.29(금) 17:00
우주항공 ·방산센터 주상현 (051-974-9148, tkdgus7603@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_83/a6ce6c1d8e97_1.%202026%ED%95%AD%EA%B3%B5%EB%B6%80%ED%92%88%EA%B3%A0%EB%8F%84%ED%99%94%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%9D%B8%EC%A6%9D%20%EB%B0%8F%20%EC%BB%A8%EC%84%A4%ED%8C%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_84', '2026 신발산업 해외마케팅 지원사업 참여기업 모집공고 (베트남 전시회 참가지원)', '마케팅,전시회', '마케팅,전시회', '2026-05-18', '2026-05-29', '슈비즈센터', '부산광역시', '부산테크노파크 신발패션진흥단은 신발기업의 해외마케팅 역량강화와 수출증대를 통한 지역경제 활성화를 위하여 2026년 신발산업 해외마케팅지원사업을 추진합니다. 본 사업에 참가를 희망하는 기업은 아래 내용을 참고하시어 신청하시기 바랍니다.
지 원 대 상 부산시 소재 신발 완제품, 원부자재 및 부품, 기계 등 신발 관련업종
지 원 내 용 신발관련 완제, 부품, 소재 기업들을 모집하여 「2026 베트남 신발·피혁전시회」 한국공동관 참가 / 부스임차 및 부스장치, 전시품 편도운송, 통역 지원
신청방법 신청서 이메일접수(마감일 17:00 내 도착분에 한함) / lsc0337@btp.or.kr
공 고 기 간 2026.05.18 ~ 2026.05.29
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.05.29(금) 17:00
슈비즈센터 이성철 (051-898-3039, lsc0337@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_84/8a4bf7ddae8f_2026%EB%85%84%20%EC%8B%A0%EB%B0%9C%EC%82%B0%EC%97%85%20%ED%95%B4%EC%99%B8%EB%A7%88%EC%BC%80%ED%8C%85%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%20%EB%B0%8F%20%EC%A0%9C%EC%B6%9C%EC%84%9C%EC%8B%9D%28%EC%97%B0%EC%9E%A5_2%EC%B0%A8%29.hwp'),
    (2026, 'Z_85', '2026년 부산 블록체인기업 글로벌 사업화 지원사업 참가기업 모집공고', '기타', '기타', '2026-05-18', '2026-06-12', '블록체인센터', '부산광역시', '(재)부산테크노파크는 2026년 블록체인 특화 클러스터 조성사업의 일환으로, 우수 블록체인 기술 및 서비스를 보유한 부산지역 기업의 베트남 시장 진출, 현지 비즈니스 파트너 발굴, 글로벌 협력 네트워크 구축을 지원하고자 「2026년 부산 블록체인기업 베트남 글로벌 사업화 지원사업」 참가기업을 아래와 같이 모집하오니 많은 관심과 신청 바랍니다.
지 원 대 상 블록체인 기반 기술 보유 기업 중 해외 진출 의향이 있고 부산 소재의 본사 또는 지사를 보유한 중소기업
지원규모 총 10개社 이내 ( 적격기업 없을 시 선발하지 않을 수 있음)
신청방법 이메일 접수( leo@btp.or.kr )
공 고 기 간 2026.05.18 ~ 2026.06.12
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.06.12(금) 18:00
블록체인센터 이호준 (051-923-8312, leo@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_85/b6546b94e0b1_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%EA%B8%B0%EC%97%85%20%EA%B8%80%EB%A1%9C%EB%B2%8C%20%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_86', '2026년 혁신조달 패키지 지원사업(예비지원트랙) 사업 추가모집 공고 (양식 추가)', '컨설팅,시험인증,기타', '컨설팅,시험인증,기타', '2026-05-18', '2026-05-28', '원스톱기업지원팀', '부산광역시', '부산광역시·한국남부발전·(재)부산테크노파크에서는 조달청‘혁신 시제품 지정 제도’와 연계하여 혁신시제품을 발굴하고, 혁신 시제품 지정 종합지원을 통한 기업의 시장경쟁력 확보 및 일자리 창출 도모하고자 하오니 지역 기업들의 많은 참여를 바랍니다.
지 원 대 상 특허권을 보유한 7년 미만 창업기업 또는 본사/공장/연구소 소재지가 부산인 중소‧중견기업(타지역 종된사업장 불가)
지 원 내 용 예비지원트랙(사전진단 컨설팅, 패스트트랙)
지원규모 5 개사 ( 기선정된 기업 15 개사 합산 , 최종 5 개사 패스트트랙 진행 )
신청방법 ( 재 ) 부산테크노파크 전자접수시스템 내 온라인 접수
공 고 기 간 2026.05.18 ~ 2026.05.28
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.05.28(목) 16:00
원스톱기업지원팀 손정호 (051-320-3534, jhson@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_86/7da1b7171317_%EB%B6%99%EC%9E%843.%20%28%EA%B8%B0%EC%97%85%EB%AA%85%29_2026%EB%85%84%20%ED%98%81%EC%8B%A0%EC%A1%B0%EB%8B%AC%20%ED%8C%A8%ED%82%A4%EC%A7%80%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%98%88%EB%B9%84%EC%A7%80%EC%9B%90%ED%8A%B8%EB%9E%99%20%EC%8B%A0%EC%B2%AD%EC%84%9C.hwpx'),
    (2026, 'Z_87', '「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 한국은행 C2자금 지원대상 확인서 발급 공고 (상반기)', '기타', '기타', '2026-05-18', '2026-06-30', '스케일업지원팀', '부산광역시', '부산테크노파크는 「2026년 중소기업 밀집지역 위기대응 체계 구축사업」의 일환으로, 부산광역시 내 사업대상 중소기업 밀집지역에 소재한 중소기업을 대상으로 한국은행 지방중소기업지원 프로그램 및 중소기업 한시 특별지원 자금 신청에 필요한 ‘지원대상 확인서’를 발급하고자 하오니, 해당 기업의 많은 신청 바랍니다.
지 원 대 상 부산광역시 내 지원대상 중소기업 밀집지역에 소재한 중소기업
지 원 내 용 금융기관이 취급한 대출실적에 대해 한국은행이 일정한도(최대 50%)로 저리자금(연 1.0%)을 금융기관에 지원하여 이자비용 부담 완화
지원방식 금융기관이 지원대상 중소기업에 대해 우선 자체 자금으로 대출하면, 한국은행은 대출실적에 따라 금융기관에게 저리의 자금을 지원
신청방법 부산테크노파크 위기지원센터 담당자 이메일(jym@btp.or.kr) 접수
공 고 기 간 2026.05.18 ~ 2026.06.30
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.06.30(화) 18:00
스케일업지원팀 (부산 중소기업 위기지원센터) 문지영 (051-320-3532, jym@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_87/b99d8c4241fb_%28%EA%B3%B5%EA%B3%A0%29%20%ED%95%9C%EA%B5%AD%EC%9D%80%ED%96%89%20C2%EC%9E%90%EA%B8%88%20%EC%A7%80%EC%9B%90%EB%8C%80%EC%83%81%20%ED%99%95%EC%9D%B8%EC%84%9C%20%EB%B0%9C%EA%B8%89%20%EA%B3%B5%EA%B3%A0%28%EC%83%81%EB%B0%98%EA%B8%B0%29.pdf'),
    (2026, 'Z_88', '『부산광역시 해운항만산업 우수기업 인증 및 지원 사업』 역량강화 지원사업 모집 공고', '마케팅,시험인증,기타', '마케팅,시험인증,기타', '2026-05-14', '2026-05-28', '해양ICT센터', '부산광역시', '(재)부산테크노파크는 부산광역시 해운항만산업 우수기업의 경쟁력 향상과 나아가 지역경제 활성화에 기여코자 「2026 부산광역시 해운항만산업 우수기업 역량강화 지원사업」을 다음과 같이 시행하오니 많은 참여를 바랍니다.
지 원 대 상 부산광역시 해운항만산업 우수기업(1~4STAR)
지 원 내 용 마케팅 지원 사업, 국제 표준인증 획득 지원 사업, 디지털 전환 지원, 정책연구 지원
지원금액 기업당 최대 5백만원(비용의 80% 이내) ※ 부가세는 지원금액에서 제외
신청방법 사업담당자 이메일(hskim@btp.or.kr) 신청
공 고 기 간 2026.05.14 ~ 2026.05.28
접 수 기 간 2026.05.14(목) 09:00 ~ 2026.05.28(목) 18:00
해양ICT센터 김현식 (051-991-8402, hskim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_88/295acdadcb04_%EB%B6%99%EC%9E%84-%EA%B3%B5%EA%B3%A0%EB%AC%B8%20%EB%B0%8F%20%EC%A7%80%EC%9B%90%EC%84%9C%EC%8B%9D_WeBusan%20%EA%B8%B0%EC%97%85%EC%97%AD%EB%9F%89%EA%B0%95%ED%99%94%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85-4.hwp'),
    (2026, 'Z_89', '「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 지역중소기업 밀집지역 생태계 공동회복 지원 수요기업 모집 공고', '컨설팅,마케팅,기타', '컨설팅,마케팅,기타', '2026-05-14', '2026-05-27', '스케일업지원팀', '부산광역시', '중소벤처기업부와 부산광역시가 지원하는 「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 지역중소기업 밀집지역 생태계 공동회복 지원과제를 다음과 같이 추진하오니, 참여를 희망하는 해당지역 중소기업들의 많은 신청 바랍니다.
지 원 대 상 부산광역시 밀집지역 생태계 공동회복 지원과제 지원 대상 중소기업 밀집지역 소재 중소기업 - 지원대상 지역중소기업 밀집지역 소재 여부에 대해서는 운영기관(위기지원센터)에 문의
지원규모 지원과제 (솔루션) 에 대해 지원대상 밀집지역 소재 수요기업 최소 5 개사 이상 , 최대 10 개사 이내 선정 · 지원 예정
신청방법 부산테크노파크 전자평가시스템을 통해 접수
공 고 기 간 2026.05.14 ~ 2026.05.27
접 수 기 간 2026.05.14(목) 09:00 ~ 2026.05.27(수) 16:00
스케일업지원팀 (부산 중소기업 위기지원센터) 문지영 (051-320-3532, jym@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_89/3dc8809b9ded_%28%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%97%AD%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B0%80%EC%A7%91%EC%A7%80%EC%97%AD%20%EC%83%9D%ED%83%9C%EA%B3%84%20%EA%B3%B5%EB%8F%99%ED%9A%8C%EB%B3%B5%20%EC%A7%80%EC%9B%90%20%EC%88%98%EC%9A%94%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_90', '2026년 커피산업 기반조성 및 기업육성사업 참여기업 모집 재공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-05-13', '2026-05-20', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 커피산업 경쟁력 강화와 커피도시 부산의 위상제고를 위해 「커피산업 기반조성 및 기업육성사업」참여기업을 모집하오니 관심있는 기업의 많은 참여바랍니다.
지 원 대 상 제조기업 및 커피 산업 분야 관련 기업 (주사업장(본사)이 부산지역) ※ 가맹점 ( 본사제외 ), 베이커리 , 유통업체 ( 수입판매점 , 쇼핑몰 등 ) 신청불가
지 원 내 용 ① 맞춤형 사업화 지원 ② 제조업 육성 지원 ③ B2B 온라인 플랫폼 입점 지원
지원규모 (3 개분야 ) 총 5 개사 지원 (총 59,000천원) ※ 자부담 10% 발생
접수방법 (재)부산테크노파크 홈페이지( www.btp.or.kr ) 신청서 양식 다운로드 후 이메일 접수
공 고 기 간 2026.05.13 ~ 2026.05.20
접 수 기 간 2026.05.13(수) 09:00 ~ 2026.05.20(수) 18:00
라이프센터 김소연 (051-720-8949, djeou86@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_90/47936656e355_%EB%B6%99%EC%9E%84%201_%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EA%B8%B0%EB%B0%98%EC%A1%B0%EC%84%B1%20%EB%B0%8F%20%EA%B8%B0%EC%97%85%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EC%9E%AC%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_91', '2026년 신발허브센터 신발인가배AtoZ「신발제조 소셜 팩토리 교육생 모집」', '인력양성', '인력양성', '2026-05-18', '2026-05-29', '신발허브센터', '부산광역시', '(재)부산테크노파크에서는 2026년 메이커스페이스 사업의 일환으로 신발 제조 창업 활성화를 위하여 신발 샘플 제작 기반의 도제식 실무 교육 사업을 추진 하오니 많은 참여 바랍니다.
지 원 대 상 예비창업자 및 학생, 신발 창업자 등
지 원 내 용 - 총 40회 200시간 이상 도제식 신발 제작/창업 교육 진행(매주 화/목 13:00~18:00 예정) - 신발 제조창업에 필요한 기술 전수(기획, 패턴, 채산, 재봉, 제화 등) 및 온라인 판매 - 재봉/제화 장비 활용 다양한 샘플 7족 이상 제작(스니커즈, 더비슈즈, 아웃도어화 등) - 교육생 공동 전시회 부스, 크라우드 펀딩 참여 및 기술/창업 멘토링 제공 - 주 2회 교육시간 외 자율 샘플 제작을 위한 장비/공간 제공(평일 업무시간 내)
신청방법 이메일 서류접수(서류접수 주소 : jhw@btp.or.kr)
공 고 기 간 2026.05.13 ~ 2026.05.29
접 수 기 간 2026.05.18(월) 09:00 ~ 2026.05.29(금) 18:00
신발허브센터 정헌욱 (051-317-8513, jhw@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_91/a72cec3f9a97_%5B%EB%B6%99%EC%9E%841%5D%20%EC%8B%A0%EB%B0%9C%EC%A0%9C%EC%A1%B0%20%EC%86%8C%EC%85%9C%ED%8C%A9%ED%86%A0%EB%A6%AC%20%EA%B5%90%EC%9C%A1%EC%83%9D%20%EB%AA%A8%EC%A7%91%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29_.hwp'),
    (2026, 'Z_92', '「지능형 헬스케어제품 기반 실증ㆍ사업화 지원사업」 기업지원 추가 공고', '기타', '기타', '2026-05-13', '2026-05-22', '바이오헬스센터', '부산광역시', '산업통상자원부와 부산광역시에서 지원하는 바이오산업 개방형 생태계 조성 촉진「지능형 헬스케어 제품 기반 실증·사업화 지원」사업의 기업지원을 공고하오니 동 사업에 참여를 희망하는 지능형 헬스케어 관련 기업의 많은 참여 바랍니다.
지 원 대 상 지능형 헬스케어 산업 분야 제조 및 연구개발 중소기업
지 원 내 용 지능형 돌봄케어, 치료기기, 건강관리·예방케어, 리빙케어
지원규모 3개 분야 10개 프로그램 (26건, 255백만원)
신청방법 바이오사업관리시스템 (BSMS, https://www.bsms.or.kr) * 회원가입 후 직접 제출
공 고 기 간 2026.05.13 ~ 2026.05.22
접 수 기 간 2026.05.13(수) 09:00 ~ 2026.05.22(금) 18:00
바이오헬스센터 손오수 (051-320-3608, osson@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_92/4d96dd0aeeae_1.%20%28%EC%B5%9C%EC%A2%85%29%EC%A7%80%EB%8A%A5%ED%98%95%20%ED%97%AC%EC%8A%A4%EC%BC%80%EC%96%B4%EC%A0%9C%ED%92%88%20%EA%B8%B0%EB%B0%98%20%EC%8B%A4%EC%A6%9D%C2%B7%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%EC%B6%94%EA%B0%80%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_93', '2026 뷰티페스티벌 개최사업 참여 기업 모집 공고', '전시회', '전시회', '2026-05-19', '2026-05-26', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 화장품뷰티 제품을 홍보하고 새로운 시장을 개척하여 글로벌 시장에서의 B-뷰티 브랜드를 확산하고자 ‘2026 부산화장품 페스티벌’을 추진하오니 기업들의 많은 신청 바랍니다.
지 원 대 상 본사 또는 주된 사업장 소재지가 부산광역시인 화장품 제조 또는 전문판매업을 영위하고 있는 중소기업 ※ 대학의 관련 학과도 참여 가능
지 원 내 용 ① 전시 ‧ 홍보부스 및 ② 상담회 지원
모집규모 20개사 ※ 「 2025 부산 국제 항노화 엑스포 」 와 중복 지원 불가
공 고 기 간 2026.05.12 ~ 2026.05.26
접 수 기 간 2026.05.19(화) 09:00 ~ 2026.05.26(화) 18:00
라이프센터 김소연 (051-720-8949, djeou86@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_93/7b7258408934_%EB%B6%99%EC%9E%84%201_%202026%20%EB%B7%B0%ED%8B%B0%ED%8E%98%EC%8A%A4%ED%8B%B0%EB%B2%8C%20%EA%B0%9C%EC%B5%9C%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%20%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%28%EC%95%88%29.hwp'),
    (2026, 'Z_94', '2026년 명지녹산 스마트그린 AX 실증산단 구축사업 지원대상기업 모집 통합공고', '기타', '기타', '2026-05-11', '2026-05-26', '융합부품센터', '부산광역시', '2026년 산업통상자원부와 부산시가 지원하는 「명지·녹산 스마트그린산단 AX 실증산단 구축사업」의 지원대상별 프로그램을 안내하오니, 지원 프로그램 참여 희망하는 부산 중소·중견기업은 안내에 따라 많은 신청 바랍니다.
지 원 내 용 AX 수준진단 및 컨설팅 지원, 다국어 작업표준(SOP) 및 현장직무교육(OJT) 솔루션 지원, 신속견적 AI 솔루션 지원, 소부장 성능예측 시뮬레이션 및 위해도 분석
신청자격 부산 제조기업 중「중소기업기본법」에 따른 중소기업 및 「중견기업 성장촉진 및 경쟁력 강화에 관한 특별법」에 따른 중견기업으로 아래에 해당하는 경우 * 사업자번호로 구분되는 도입기업 사업장별 신청 가능하며(종된 사업장 포함), 증빙서류(사업자 단위 과세 적용 종된 사업장 명세) 제출 필요 * 사업별 특성에 따라 신청자격이 다르므로 개별 사업공고를 반드시 참조
신청방법 각 세부사업별 담당자 이메일 접수 - AX 수준진단 및 컨설팅 지원( apatheia9@btp.or.kr ) - 다국어 작업표준(SOP) 및 현장직무교육(OJT) 솔루션 지원( hskim@bmea.or.kr ) - 신속견적 AI 솔루션 지원( wouni83@naver.com ) - 소부장 성능예측 시뮬레이션 및 위해도 분석( buea20@naver.com )
공 고 기 간 2026.05.11 ~ 2026.05.26
접 수 기 간 2026.05.11(월) 09:00 ~ 2026.05.26(화) 18:00
융합부품센터 노주영 (051-974-9204, apatheia9@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_94/abbe3f4a3ac0_2026-05-11%202026%EB%85%84%20%EB%AA%85%EC%A7%80%EB%85%B9%EC%82%B0%20%EC%8A%A4%EB%A7%88%ED%8A%B8%EA%B7%B8%EB%A6%B0%20AX%EC%8B%A4%EC%A6%9D%EC%82%B0%EB%8B%A8%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%20%EC%A7%80%EC%9B%90%EB%8C%80%EC%83%81%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%ED%86%B5%ED%95%A9%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_95', '2026년 치의학산업 디지털 전환을 위한 기술플랫폼 구축사업 모집공고(재공고 2차)', '제품고급화,디자인,마케팅,전시회', '제품고급화,디자인,마케팅,전시회', '2026-05-11', '2026-05-22', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 부산지역 치의학산업체의 디지털 전환을 위해 치의학산업 관련 제품을 보유한 중소기업을 대상으로 아래와 같이 지원사업을 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 부산시 소재* 전기·전자부품, 기계·융합부품 및 IT 부품 산업 관련 기업
지 원 내 용 - (기술지원) 치의학산업 인프라 활용, 신제품 개발 지원 또는 제품 인허가 패키지형 지원 - (사업화지원) 국내/외 전시회 공동관 참가지원
제출방 이메일 접수 (PDF 또는 한글파일 ) -제출처: ksinichi@btp.or.kr * 도장 날인 필수
공 고 기 간 2026.05.11 ~ 2026.05.22
접 수 기 간 2026.05.11(월) 09:00 ~ 2026.05.22(금) 18:00
바이오헬스센터 주혜련 (051-320-3560, ksinichi@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_95/9591320fc48b_%EB%B6%99%EC%9E%841.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B9%98%EC%9D%98%ED%95%99%EB%94%94%EC%A7%80%ED%84%B8%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_96', '「2026 화장품 제조판매 전문인력 양성」상반기 교육생 모집 공고', '인력양성', '인력양성', '2026-05-11', '2026-06-01', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 화장품뷰티산업 분야 전문인력 양성을 통해 산업경쟁력을 강화하고 양질의 일자리를 창출하는 지역특화 제조산업으로 육성하고자 「2026 화장품 제조판매 전문인력 양성」 상반기 교육을 시행하오니 지역 청년 및 유관산업 재직자 여러분의 많은 관심과 참여를 바랍니다.
교육내용 「2026 화장품 제조판매 전문인력 양성」상반기 교육 : 맞춤형 화장품 제조 이론 및 실습 교육
신청자격 주민등록지가 부산광역시인 청년, 재직자 등 52명 내외 - (청년) 대학교(원) 졸업예정자, 미취업자 및 창업준비자 - (재직자) 지역 화장품뷰티산업 분야 재직자로 연령 제한 없음
교육내용 ❍ (교육기관) 경성대학교 산학협력단(화장품학과) ❍ (교육내용) 맞춤형화장품 제조 이론 및 실습교육, 산업체 견학 - (교육일정) 2026. 6. 12.(금) ~ 8. 14.(금), 8주 32시간 교육 및 견학 1일 ▷(오전반) 09:00 ~ 13:00 / (오후반) 14:00 ~ 18:00 2분반 - (교육강사) 경성대학교 화장품학과 교수 5명, 외부전문가 1명
공 고 기 간 2026.05.11 ~ 2026.06.01
접 수 기 간 2026.05.11(월) 09:00 ~ 2026.06.01(월) 18:00
라이프센터 이지선 (051-720-8915, wogud012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_96/bee31b5ba1c3_%EB%B6%99%EC%9E%84%201.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%E3%80%8C2026%20%ED%99%94%EC%9E%A5%ED%92%88%20%EC%A0%9C%EC%A1%B0%ED%8C%90%EB%A7%A4%20%EC%A0%84%EB%AC%B8%EC%9D%B8%EB%A0%A5%20%EC%96%91%EC%84%B1%E3%80%8D%20%EC%83%81%EB%B0%98%EA%B8%B0%20%EA%B5%90%EC%9C%A1%EC%83%9D%20%EB%AA%A8%EC%A7%91.hwp'),
    (2026, 'Z_97', '2026년 명지녹산 스마트그린 AX 실증산단 구축사업 지원대상기업 모집 통합공고', '기타', '기타', '2026-05-11', '2026-05-11', '융합부품센터', '부산광역시', '2026년 산업통상자원부와 부산시가 지원하는 「명지·녹산 스마트그린산단 AX 실증산단 구축사업」의 지원대상별 프로그램을 안내하오니, 지원 프로그램 참여 희망하는 부산 중소·중견기업은 안내에 따라 많은 신청 바랍니다.
지 원 대 상 부산 제조기업 중「중소기업기본법」에 따른 중소기업 및 「중견기업 성장촉진 및 경쟁력 강화에 관한 특별법」에 따른 중견기업으로 아래에 해당하는 경우 * 사업자번호로 구분되는 도입기업 사업장별 신청 가능하며(종된 사업장 포함), 증빙서류(사업자 단위 과세 적용 종된 사업장 명세) 제출 필요 * 사업별 특성에 따라 신청자격이 다르므로 개별 사업공고를 반드시 참조
지 원 내 용 ◦AX 수준진단 및 컨설팅 지원(택 1) ◦다국어 작업표준(SOP) 및 현장직무교육(OJT) 솔루션지원 ◦신속견적 AI 솔루션 지원 ◦소부장 성능예측 시뮬레이션 및 위해도 분석
공 고 기 간 2026.05.11 ~ 2026.05.26
접 수 기 간 2026.05.11(월) 09:00 ~ 2026.05.11(월) 18:00
융합부품센터 노주영 (051-974-9204, apatheia9@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_97/abbe3f4a3ac0_2026%EB%85%84%20%EB%AA%85%EC%A7%80%EB%85%B9%EC%82%B0%20%EC%8A%A4%EB%A7%88%ED%8A%B8%EA%B7%B8%EB%A6%B0%20AX%EC%8B%A4%EC%A6%9D%EC%82%B0%EB%8B%A8%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%20%EC%A7%80%EC%9B%90%EB%8C%80%EC%83%81%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%ED%86%B5%ED%95%A9%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_98', '「BTS 공연 연계 부산 팝업스토어(B-Beauty분야)」참가기업 모집 공고', '시제품,마케팅,전시회', '시제품,마케팅,전시회', '2026-05-08', '2026-05-20', '라이프센터', '부산광역시', '부산광역시와 부산테크노파크는 BTS 공연 및 부산 원아시아페스티벌을 연계 관광객 대상 지역 화장품기업의 제품 홍보와 판로 확대를 위하여 「2026 BTS 공연 연계 부산 팝업스토어」를 개최하고자 하오니, 지역 화장품기업의 많은 관심과 참여 바랍니다.
지 원 대 상 본사 또는 사업장 소재지가 부산광역시인 화장품, 비의료 뷰티디바이스, 건강기능식품 등 K-뷰티 관련 제품 제조 ·유통 ·판매 기업 등
지 원 내 용 참여기업 8 개사 의 오프라인 판매부스 운영 지원
일시/장소 6. 12.(금) ~ 13.(토) 14:00 ~ 20:00 / 부산역 중앙광장
신청방법 이메일 접수(chul7447@btp.or.kr)
공 고 기 간 2026.05.08 ~ 2026.05.20
접 수 기 간 2026.05.08(금) 09:00 ~ 2026.05.20(수) 18:00
라이프센터 이동환A (051-720-8932, chul7447@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_98/2e607611f2f4_%EB%B6%99%EC%9E%84%201.%20%E3%80%8CBTS%20%EA%B3%B5%EC%97%B0%20%EC%97%B0%EA%B3%84%20%EB%B6%80%EC%82%B0%20%ED%8C%9D%EC%97%85%EC%8A%A4%ED%86%A0%EC%96%B4%28B-Beauty%EB%B6%84%EC%95%BC%29%E3%80%8D%20%EC%B0%B8%EA%B0%80%EC%A7%80%EC%9B%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_99', '싱가폴 메디칼페어(MEDICAL FAIR ASIA 2026) 공동관 참가 지원 모집', '전시회,기타', '전시회,기타', '2026-05-08', '2026-05-15', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 중소벤처기업부, 부산광역시청, 부산서구청에서 지원하는 시군구연고산업육성사업으로 수행자로 선정되어 의료ㆍ헬스케어 관련 중소․벤처기업의 매출 증대, 해외 시장진출 및 판로확대를 도모하기 위해 해외전시회 지원 사업을 아래와 같이 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 - 부산소재 기업(본사, 공장 또는 기업부설연구소 등 1개 이상 소재) ※ 선정평가일 전까지 서구에 이전이 확정된 기업 신청 가능(우대점수 부여) ※ 소재지는 사업자등록증을 통해 확인가능하기 때문에 제출 필수 - 의료ㆍ헬스케어산업 전ㆍ후방 연관 기업(유통, 의료서비스 등도 지원 가능) - 지원대상 기업은 제조업, 제조+서비스업, 의료와 관련된 서비스업 등
지 원 내 용 - 부스임차 : 기업 당 1개 부스 제공 - 부스장치 : 시스템 부스(회사상호 간판 제작 지원 등) - 비품제공 : 기본비품 외 기업 수요 조사를 통해 예산 범위 내 지원 - 통역지원 : 통역 지원(1개 사 당 1명)
신청방법 중기부기업지원관리시스템(smtech.go.kr/region/rms) 양식 다운로드 후 온라인접수
공 고 기 간 2026.05.08 ~ 2026.05.15
접 수 기 간 2026.05.08(금) 09:00 ~ 2026.05.15(금) 18:00
바이오헬스센터 오승찬 (051-320-3524, rhythm@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_99/ee060ec7539b_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EC%8B%B1%EA%B0%80%ED%8F%B4%20%EB%A9%94%EB%94%94%EC%BB%AC%20%ED%8E%98%EC%96%B4%20%EA%B3%B5%EB%8F%99%EA%B4%80%20%EC%B0%B8%EA%B0%80%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_100', '부산 블록체인 기업 글로벌 진출(유럽) 지원사업 모집 공고(연장 공고)', '전시회', '전시회', '2026-05-07', '2026-05-13', '블록체인센터', '부산광역시', '(재)부산테크노파크는 2026년 블록체인 특화 클러스터 조성사업의 일환으로 관련 분야 우수기술 및 서비스를 보유한 부산지역 블록체인 기업의 해외시장 진출 및 글로벌 협력 네트워크 구축, 선진사례 연구를 위한 해외전시 참가기업을 아래와 같이 모집하오니, 많은 관심과 신청 바랍니다.
지 원 대 상 블록체인 기반 기술 보유 기업 중 해외 진출 의향이 있고 부산 소재의 본사 또는 지사 ※ 지사의 경우 사업자등록증 상에 지사가 종된사업장이면 지원 대상이 아님
지 원 내 용 - 블록체인 한국관 內 입주(부스 장소, 기본 부스 세팅 제공 - 현지 IR데모데이 및 투자자/바이어 네트워킹, 통역 - 기업별 1인에 한하여 체재비(항공/숙박) 지원
지원규모 총 6개社 이내 ( 적격기업 없을 시 선발하지 않을 수 있음)
신청방법 이메일 접수( kjh2012@btp.or.kr ) ※ 신청 후 다음 날까지 “ 접수 완료 ” 메일 미수신 시 전화로 접수 확인 요망
공 고 기 간 2026.05.07 ~ 2026.05.13
접 수 기 간 2026.05.07(목) 09:00 ~ 2026.05.13(수) 18:00
블록체인센터 김정현 (051-923-8324, kjh2012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_100/20888661aefc_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B8%B0%EC%97%85%20%EA%B8%80%EB%A1%9C%EB%B2%8C%28%EC%9C%A0%EB%9F%BD%29%20%EC%A7%84%EC%B6%9C%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%28%EC%97%B0%EC%9E%A5%EA%B3%B5%EA%B3%A0%29.hwp'),
    (2026, 'Z_101', '「2026년 지산학 연결중개 촉진 지원사업」지산학 기업사업화 지원사업', '컨설팅,디자인,마케팅,전시회', '컨설팅,디자인,마케팅,전시회', '2026-05-07', '2026-05-18', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 대학의 우수 공공기술을 도입하여 시제품 구현을 완료한 유망 기업을 대상으로, 제작된 시제품이 실제 시장에서 유통·판매될 수 있도록 상용화 고도화 및 전방위적 시장 진출을 지원하고자 합니다. 이에 「2026년 지산학 기업사업화 지원사업」을 다음과 같이 공고합니다.
지 원 대 상 아래 조건을 모두 충족해야 함 지역 요건 : 접수일 기준 부산광역시에 본사, 부설연구소, 공장 중 1개 이상을 보유한 중소중견기업 기술 요건 : ①, ② 모두 해당하는 기업에 한함 ① 2024. 1. 1. ~ 2026. 5. 6.( 공고일 이전 ) 까지 기술이전 완료한 기업 ② 위 기간 동안 이전받은 기술을 기반으로 시제품 제작을 완료한 기업 수행 요건 : 제작 완료된 시제품의 양산화 고도화 및 시장 진출을 통한 상용화 추진이 필요한 기업
지 원 내 용 시장진출, 판로개척, 투자유치, 마케팅
지원총액 과제당 최대 30,000천원 이내 지원
신청방법 신청서(사업계획서 포함) 및 관련 서류 일체를 작성날인하여 sanhak@btp.or.kr 제출
공 고 기 간 2026.05.07 ~ 2026.05.18
접 수 기 간 2026.05.07(목) 09:00 ~ 2026.05.18(월) 12:00
지산학협력센터 박수빈 (051-866-5346, subin@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_101/ccc5bc256543_01.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%A7%80%EC%82%B0%ED%95%99%20%EA%B8%B0%EC%97%85%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwpx'),
    (2026, 'Z_102', '[에코단지] 헬스케어·빅데이터센터 입주기업 모집공고', '기타', '기타', '2026-05-06', '2026-05-25', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 아래와 같이 헬스케어관련 기업지원시설인 헬스케어·빅데이터센터에 입주할 기업을 모집하오니, 관심 있는 기업의 많은 신청 바랍니다.
지 원 대 상 헬스케어 관련 업종(시험인증, 시제품제작, 연구개발, 창업보육, 기업연구소 및 일반 업무시설 등)
지 원 내 용 공용시설 지원(공동회의실, 미팅룸, 휴게시설 등)
접수방법 메일 접수, 방문 접수 가능 *모집 완료시 조기종료
공 고 기 간 2026.05.06 ~ 2026.05.25
접 수 기 간 2026.05.06(수) 09:00 ~ 2026.05.25(월) 18:00
바이오헬스센터 오승찬 (051-320-3524, rhythm@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_102/20db6b088bc4_%EB%B6%99%EC%9E%841.%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%28%ED%97%AC%EC%8A%A4%EC%BC%80%EC%96%B4%20%EB%B9%85%EB%8D%B0%EC%9D%B4%ED%84%B0%EC%84%BC%ED%84%B0%29.hwp'),
    (2026, 'Z_103', '2026년도 금정구 제조기업 디지털 전환 기술고도화 지원사업 공고', '제품고급화,시험인증', '제품고급화,시험인증', '2026-05-06', '2026-05-19', '융합부품센터', '부산광역시', '부산광역시 금정구와 (재)부산테크노파크는 인구감소 및 지역 산업 경쟁력 약화에 대응하고, 제조기업의 디지털 전환(DX)과 공정·제품 기술 고도화를 통해 지역 산업 생태계를 강화하고자 「제조기업 디지털 전환 기술고도화 지원사업」을 다음과 같이 공고하오니, 관련 기업의 많은 참여를 바랍니다
지 원 대 상 부산 금정구 소재 기업(본사, 공장 또는 기업부설연구소 등 1개 이상 소재)
지 원 내 용 기술 패키지 지원, 공인 인증시험 및 장비 활용 지원
신청방법 부산테크노파크 담당자( sklee@btp.or.kr ) 이메일 접수
공 고 기 간 2026.05.06 ~ 2026.05.19
접 수 기 간 2026.05.06(수) 09:00 ~ 2026.05.19(화) 18:00
융합부품센터 이성관 (051-974-9155, sklee@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_103/86b362a6b276_2026%EB%85%84%EB%8F%84%20%EA%B8%88%EC%A0%95%EA%B5%AC%20%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0_%EC%B5%9C%EC%A2%85.hwpx'),
    (2026, 'Z_104', '2026년 고위험산업 사각지대 집중관리사업(안전보호구 지원) 참여기업 추가모집 공고', '기타', '기타', '2026-05-01', '2026-05-29', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각지대 집중관리 사업 ( 안전보호구 지원 ) 』의 참여기업을 다음과 같이 추가 모집합니다.
지 원 대 상 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 중대재해 예방의 사각지대 해소를 위한 안전보호구 구입관련 보조금 지급
지원금액 사업장당 최대 29인, 1인당 10만원 이내의 안전보호구 지원
지원품목 안전인증(KC 등)을 받은 제품 기준, 사고 예방 효과가 높은 품목 및 스마트 보조장치 중심 지원
신청방법 이메일 접수( sglee8153@btp.or.kr )
공 고 기 간 2026.05.01 ~ 2026.05.29
접 수 기 간 2026.05.01(금) 09:00 ~ 2026.05.29(금) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_104/034fc3c18bed_2026-173%ED%98%B8_1%EC%B0%A8%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%95%88%EC%A0%84%EB%B3%B4%ED%98%B8%EA%B5%AC.hwp'),
    (2026, 'Z_105', '2026년 고위험산업 사각지대 집중관리사업(재정지원) 참여기업 추가모집 공고', '기타', '기타', '2026-05-01', '2026-05-29', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각 지대 집중관리 사업 ( 재정지원 ) 』의 참여기업을 다음과 같이 추가 모집합니다.
지 원 대 상 본사 소재지가 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 고위험 산업군 주요 재해유형에 따른 장비개선, 시설설치, 환경설비, 시스템구축, 질식사고 예방 등에 대한 재정지원
모집규모 총 30개사
신청방법 이메일 접수( sglee8153@btp.or.kr )
공 고 기 간 2026.05.01 ~ 2026.05.29
접 수 기 간 2026.05.01(금) 09:00 ~ 2026.05.29(금) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_105/b7aa81ecf06b_2026-172%ED%98%B8_1%EC%B0%A8%20%EC%B6%94%EA%B0%80%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%9E%AC%EC%A0%95%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_106', '「부산광역시 산학연계 현장실습 브릿지 지원사업」 2026학년도 하계 계절학기 참여기업 모집 공고', '인력양성', '인력양성', '2026-05-01', '2026-05-15', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지자체-기업-대학 간 협력을 통해 기업 실무형 인재양성과 우수인재 발굴·채용 등 학생-기업 간 선순환 채용 환경을 조성하고자 ‘2026년 하계 계절학기 산학연계 현장실습 지원사업’을 시행합니다. 이에, 부산지역대학의 표준현장실습학기제와 연계하여 기업 맞춤형 현장실습 참여기업을 모집하오니 역량있는 지역기업의 많은 신청 바랍니다.
지 원 대 상 교육부 ‘대학생 현장실습학기제 운영 규정’ 제8조 3항을 충족하고 대학과 표준현장실습학기제 운영계획에 따라「현장실습교육과정 협약서*」체결을 완료한 기업 * 4년제 대학 기준 12주 이상(2·3년제는 8주이상) 현장실습 운영 기업
지 원 내 용 - 기업 - 부산지역대학 간 현장실습생 매칭·지원 - 현장실습생 실습비 지원 ( 월 70 만원 /1 인 , 최대 2 개월 ) - 현장실습 참여학생 전담멘토 수당 지급 ( 월 10 만원 /1 인당 , 최대 2 개월 )
신청방법 http:// 지산학부산 .kr 접속 후 신청
공 고 기 간 2026.05.01 ~ 2026.05.15
접 수 기 간 2026.05.01(금) 09:00 ~ 2026.05.15(금) 18:00
지산학협력센터 홍민재 (051-866-9163, hmj3617@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_106/c54a03563973_%EB%B6%99%EC%9E%841.%20%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EC%82%B0%ED%95%99%EC%97%B0%EA%B3%84%20%ED%98%84%EC%9E%A5%EC%8B%A4%EC%8A%B5%20%EB%B8%8C%EB%A6%BF%EC%A7%80%20%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EC%97%B0%EC%9E%A5%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%282026%EB%85%84%20%ED%95%98%EA%B3%84%20%EA%B3%84%EC%A0%88%ED%95%99%EA%B8%B0%29.hwp'),
    (2026, 'Z_107', '지역원자력산업 기반 에너지기술공유대학 기업지원 모집 공고', '시제품,인력양성', '시제품,인력양성', '2026-04-30', '2026-05-15', '에너지테크센터', '부산광역시', '지역원자력산업 기반 에너지기술공유대학의 산학협력 공동연구 및 지역원자력산업의 경쟁력 강화를 위한 기업지원 프로그램을 안내하오니, 참여를 희망하는 협력기업의 많은 신청 바랍니다.
지 원 대 상 부산시 내 소재 원전기업(선정기업 기술공유대학사업 협력기업 참여 必)
지 원 내 용 지역 산학 공동 프로젝트, 시제품제작 지원
지원규모 총 60백만원(부가세 제외) - 지원금 : 20백만원 이내 / 3개사 - 기업부담금 : 현금 10%이상
접수방법 이메일 제출( flyjinuk@btp.or.kr )
공 고 기 간 2026.04.30 ~ 2026.05.15
접 수 기 간 2026.04.30(목) 09:00 ~ 2026.05.15(금) 18:00
에너지테크센터 한진욱 (051-974-9360, flyjinuk@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_107/3cdb6b1a2e13_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%EC%A7%80%EC%97%AD%EC%9B%90%EC%9E%90%EB%A0%A5%EC%82%B0%EC%97%85%20%EA%B8%B0%EB%B0%98%20%EC%97%90%EB%84%88%EC%A7%80%EA%B8%B0%EC%88%A0%EA%B3%B5%EC%9C%A0%EB%8C%80%ED%95%99%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%ED%86%B5%ED%95%A9%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_108', '『2026년 데이터 오픈랩 활용 Datory Lab* 운영 지원사업』펠로우십(Fellowship) 팀 모집 공고', '컨설팅,인력양성,기타', '컨설팅,인력양성,기타', '2026-04-30', '2026-05-27', 'DX데이터센터', '부산광역시', '부산광역시와 (재)부산테크노파크가 운영하는 부산빅데이터혁신센터는 부산의 데이터를 기반으로 정책 개선 및 신규 정책서비스 발굴을 추진하고, 데이터 활용 확산을 통해 데이터 기반 행정 실행력을 강화하고자 『 2026 년 데이터 오픈랩 활용 Datory Lab 운영 지원사업 』 을 추진하고 있습니다. 이에 본 사업에 참여할 『 펠로우십 팀 』 을 공모 하오니, 지역 내 대학원생과 기업·기관 재직자 및 민간 참여자 등 부산시민 여러분의 많은 관심과 참여를 부탁드립니다.
지 원 대 상 지역 내 대학원 재학생 중심 팀 (팀별 2 ~ 5인 구성) - 팀장 : 대학원생(필수) / 팀원 : 대학원생 또는 학부생, 기업·기관 재직자 등 (부산시민)
지 원 내 용 부산지역 대학원생 및 민간 참여자 중심 Datory Lab 펠로우십 운영을 통한 지정주제 기반 정책서비스 발굴 (부산 정책에 반영) ▸ (지정주제) 데이터 기반 부산시 정책서비스 발굴 및 제안
신청방법 E-mail 제출 ( realbss@btp.or.kr )
공 고 기 간 2026.04.30 ~ 2026.05.27
접 수 기 간 2026.04.30(목) 09:00 ~ 2026.05.27(수) 18:00
DX데이터센터 배상수 (051-747-6351, realbss@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_108/b46b70c82d6d_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%98%A4%ED%94%88%EB%9E%A9%EB%8D%B0%EC%9D%B4%ED%84%B0%20%ED%99%9C%EC%9A%A9%20Datory%20Lab%20%EC%9A%B4%EC%98%81%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%ED%8E%A0%EB%A1%9C%EC%9A%B0%EC%8B%AD%20%EB%B6%84%EC%95%BC_%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%B5%9C%EC%A2%85.hwp'),
    (2026, 'Z_109', '『지역원자력산업 기반 에너지기술공유대학』 기업지원사업 통합공고', '시제품', '시제품', '2026-04-30', '2026-05-15', '에너지테크센터', '부산광역시', '지역원자력산업 기반 에너지기술공유대학의 산학협력 공동연구 및 지역원자력산업의 경쟁력 강화를 위한 기업지원 프로그램을 안내하오니, 참여를 희망하는 협력기업의 많은 신청 바랍니다.
지 원 대 상 부산시 내 소재 원전기업 (선정기업 기술공유대학사업 협력기업 참여 必)
지 원 내 용 ㅇ 지역 산학 공동 프로젝트 ① 부산대학교 / 동의대학교 ETU 인력양성 사업 참여 연구실과의 연계 ② 현장 실습을 포함한 상호 협력 연구 ③ 연구 개발 결과 기반 SCIE 논문 게재 또는 특허 출원 및 등록 협업 수행 가능 ④ 인턴십 프로그램 운영 ㅇ 시제품제작 지원 : 원전기자재 기술개발을 위한 지원
공 고 기 간 2026.04.30 ~ 2026.05.15
접 수 기 간 2026.04.30(목) 09:00 ~ 2026.05.15(금) 18:00
에너지테크센터 한진욱 (051-974-9360, flyjinuk@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_109/3cdb6b1a2e13_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%EC%A7%80%EC%97%AD%EC%9B%90%EC%9E%90%EB%A0%A5%EC%82%B0%EC%97%85%20%EA%B8%B0%EB%B0%98%20%EC%97%90%EB%84%88%EC%A7%80%EA%B8%B0%EC%88%A0%EA%B3%B5%EC%9C%A0%EB%8C%80%ED%95%99%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%ED%86%B5%ED%95%A9%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_110', '『신해양레저 광역연계형 규제자유특구』사업 참여희망 특구사업자 모집 공고', '기타', '기타', '2026-04-30', '2026-05-21', '글로벌사업팀', '부산광역시', '중소벤처기업부와 부산광역시에서 시행하는 「신해양레저 광역연계형 규제자유특구」사업(주관: 경상북도, 참여: 부산광역시)의 신규 특구사업자 모집을 다음과 같이 공고 하오니 기업 , 대학 , 기관의 많은 참여 를 바랍니다.
지 원 대 상 국내에 사업장을 가지고 있으며 향후 특구 지역 내 사업장(지사, 지점, 공장 등) 이전 또는 신설이 가능한 기업, 대학, 기관
지 원 내 용 특구사업자로 최종 선정평가 ( 심의위원회 , 특구위원회 등 ) 를 통과할 경우 , 관련법에 의거하여 각 특구사업자들이 각각 신청한 ‘규제특례’가 부여
신청방법 제출서류 작성 및 준비 후 이메일( bsw@btp.or.kr ) 제출
공 고 기 간 2026.04.30 ~ 2026.05.21
접 수 기 간 2026.04.30(목) 09:00 ~ 2026.05.21(목) 18:00
글로벌사업팀 백승욱 (051-320-3552, bsw@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_110/c9c1cdb48627_%5B%EC%8B%A0%ED%95%B4%EC%96%91%EB%A0%88%EC%A0%80%5D%20%EA%B4%91%EC%97%AD%EC%97%B0%EA%B3%84%ED%98%95%20%ED%8A%B9%EA%B5%AC%20%ED%9B%84%EB%B3%B4%EA%B3%BC%EC%A0%9C%20%EC%B0%B8%EC%97%AC%ED%9D%AC%EB%A7%9D%20%ED%8A%B9%EA%B5%AC%EC%82%AC%EC%97%85%EC%9E%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0_%EC%B5%9C%EC%A2%85.hwpx'),
    (2026, 'Z_111', '『신유통물류 광역연계형 규제자유특구』사업 참여희망 특구사업자 모집 공고', '기타', '기타', '2026-04-30', '2026-05-21', '글로벌사업팀', '부산광역시', '중소벤처기업부와 부산광역시에서 시행하는 「신유통물류 광역연계형 규제자유특구」사업(주관: 부산광역시, 참여: 경상북도, 경상남도)의 신규 특구사업자 모집을 다음과 같이 공고 하오니 기업 , 대학 , 기관의 많은 참여 를 바랍니다.
지 원 대 상 국내에 사업장을 가지고 있으며 향후 특구 지역 내 사업장(지사, 지점, 공장 등) 이전 또는 신설이 가능한 기업, 대학, 기관
지 원 내 용 특구사업자로 최종 선정평가 ( 심의위원회 , 특구위원회 등 ) 를 통과할 경우 , 관련법에 의거하여 각 특구사업자들이 각각 신청한 ‘규제특례’가 부여
신청방법 제출서류 작성 및 준비 후 이메일( bsw@btp.or.kr ) 제출
공 고 기 간 2026.04.30 ~ 2026.05.21
접 수 기 간 2026.04.30(목) 09:00 ~ 2026.05.21(목) 18:00
글로벌사업팀 백승욱 (051-320-3552, bsw@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_111/5b51d3f4684f_%5B%EC%8B%A0%EC%9C%A0%ED%86%B5%EB%AC%BC%EB%A5%98%5D%20%EA%B4%91%EC%97%AD%EC%97%B0%EA%B3%84%ED%98%95%20%ED%8A%B9%EA%B5%AC%20%ED%9B%84%EB%B3%B4%EA%B3%BC%EC%A0%9C%20%EC%B0%B8%EC%97%AC%ED%9D%AC%EB%A7%9D%20%ED%8A%B9%EA%B5%AC%EC%82%AC%EC%97%85%EC%9E%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0_%EC%B5%9C%EC%A2%85.hwpx'),
    (2026, 'Z_112', 'B-beauty 산업전문 마케팅지원 운영사 모집 공고', '컨설팅,마케팅', '컨설팅,마케팅', '2026-05-06', '2026-05-12', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 부산을 화장품뷰티산업의 랜드마크 도시로 육성하기 위하여 ‘2026년 화장품뷰티산업 사업화지원사업’ 프로그램의 일환인 ‘ 산업전문 마케팅 지원 프로그램 ’ 운영사 를 모집하오니 많은 신청 바랍니다.
지 원 대 상 유통망 다각화를 통해 체계적인 마케팅 전략 수립 및 B-Beauty 제품 확산 등 산업 생태계 강화를 지원할 수 있는 마케팅 전문 운영사로, 사업장이 부산 지역에 소재하거나 사업 수행기간 내 부산 지역에서 사업 수행이 가능한 기업
모집규모 운영사 1개소( 50,000,000원)
수행내용 마케팅 역량 강화 패키지
접수방법 이메일 접수( djeou86@btp.or.kr ), 제출서류 순서대로 하나의 PDF 로 발송
공 고 기 간 2026.04.29 ~ 2026.05.12
접 수 기 간 2026.05.06(수) 09:00 ~ 2026.05.12(화) 18:00
라이프센터 김소연 (051-720-8949, djeou86@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_112/53521ebc700f_%EB%B6%99%EC%9E%84%201_%20%EC%82%B0%EC%97%85%EC%A0%84%EB%AC%B8%20%EB%A7%88%EC%BC%80%ED%8C%85%20%EC%A7%80%EC%9B%90%20%EC%9A%B4%EC%98%81%EC%82%AC%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%28%EC%95%88%29.hwp'),
    (2026, 'Z_113', 'B-beauty 산학연 마케팅지원 수행기관 모집 공고', '컨설팅,마케팅', '컨설팅,마케팅', '2026-05-06', '2026-05-12', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 부산을 부산형 화장형 뷰티 강소기업으로 육성하기 위하여 ‘2026년 화장품뷰티산업 사업화지원사업’ 프로그램의 일환인 ‘ 산학연 마케팅 지원 프로그램 ’ 수행기관을 모집하오니 많은 신청 바랍니다.
지 원 대 상 지역 화장품 기업의 브랜드 경쟁력 강화를 위해 대학의 마케팅·디지털 콘텐츠 분야 학생 참여를 기반으로 참신한 아이디어 도출 및 마케팅 프로그램 기획·운영이 가능한 부산 소재 대학, 산학협력단 또는 산학연 협력기관
모집규모 수행기관 1 개소 -산학연 마케팅 지원(예산: 20,000,000원)
수행내용 마케팅 지원 세부 프로그램 수행 및 직접 운영 - 부산 화장품 기업 7개사 모집 - B-beauty 통합 홍보 플랫폼 구축 (SNS 채널 운영 등) - 기업별 홍보 동영상 제작 (외국어 버전 포함) - (매월) 1개사에 대한 집중 홍보 활동
공 고 기 간 2026.04.29 ~ 2026.05.12
접 수 기 간 2026.05.06(수) 09:00 ~ 2026.05.12(화) 18:00
라이프센터 김소연 (051-720-8949, djeou86@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_113/054fc1241ad2_%EB%B6%99%EC%9E%84%201_%20%EC%82%B0%ED%95%99%EC%97%B0%20%EB%A7%88%EC%BC%80%ED%8C%85%20%EC%A7%80%EC%9B%90%20%EC%88%98%ED%96%89%EA%B8%B0%EA%B4%80%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%28%EC%95%88%29.hwp'),
    (2026, 'Z_114', '2026년 부산광역시 공공데이터·AI 활용 창업경진대회 공고', '기타', '기타', '2026-04-29', '2026-06-25', 'DX데이터센터', '부산광역시', '공공데이터·AI를 활용한 아이디어 기획 및 서비스 개발을 통해 공공데이터·AI 활용을 촉진하고 데이터 기반 혁신 창업 및 사업화로 이어지는 생태계 구축을 위해 다음과 같이 “2026년 부산광역시 공공데이터·AI 활용 창업경진대회”를 개최하오니 많은 관심과 참여를 바랍니다.
주최/주관 주관 부산광역시/(재)부산테크노파크
참가자격 공공데이터·AI를 활용하여 아이디어를 기획하거나 제품 및 서비스를 개발한 창업 및 예비창업자 누구나
신청방법 이메일 접수 ( eunae@btp.or.kr ) - 신청서 양식을 부산시, 부산테크노파크 홈페이지에서 다운로드 하여 작성
공 고 기 간 2026.04.29 ~ 2026.06.25
접 수 기 간 2026.04.29(수) 09:00 ~ 2026.06.25(목) 18:00
DX데이터센터 서은영 (051-744-8495, sey95@btp.or.kr) DX데이터센터 조은애 (051-744-8496, eunae@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_114/9d9c35e39c2a_%EB%B6%99%EC%9E%841.2026%EB%85%84%20%EB%B6%80%EC%82%B0%EA%B4%91%EC%97%AD%EC%8B%9C%20%EA%B3%B5%EA%B3%B5%EB%8D%B0%EC%9D%B4%ED%84%B0AI%20%ED%99%9C%EC%9A%A9%20%EC%B0%BD%EC%97%85%EA%B2%BD%EC%A7%84%EB%8C%80%ED%9A%8C%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_115', '2026년도 「글로벌 혁신특구 육성(비R&D)」시행계획 공고', '시험인증,기타', '시험인증,기타', '2026-05-01', '2026-05-07', '조선해양방산TF팀', '부산광역시', '글로벌 혁신특구 특구사업자의 신산업 실증 책임보험 및 현지실증·해외인증 지원을 위한「글로벌 혁신특구 육성(비R&D)」시행계획을 다음과 같이 공고하오니, 과제에 참여하고자 하는 특구사업자는 사업안내에 따라 신청하시기 바랍니다.
지 원 대 상 부산지역「글로벌 혁신 규제자유특구계획」에서 지정된 특구사업자
지 원 내 용 최대 340백만원(국비+지방비+민간부담금)/년 (8개사 내외)
공 고 기 간 2026.04.28 ~ 2026.05.07
접 수 기 간 2026.05.01(금) 09:00 ~ 2026.05.07(목) 18:00
조선해양방산TF팀 정상균 (051-320-3503, kui82@btp.or.kr) 조선해양방산TF팀 이장군 (051-320-3502, generally@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_115/14c152b2ea9f_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29_2026%EB%85%84_%EA%B8%80%EB%A1%9C%EB%B2%8C%ED%98%81%EC%8B%A0%ED%8A%B9%EA%B5%AC%ED%98%81%EC%8B%A0%EC%82%AC%EC%97%85%EC%9C%A1%EC%84%B1%28%EB%B9%84R%26D%29_%EC%8B%9C%ED%96%89%EA%B3%84%ED%9A%8D_%EA%B3%B5%EA%B3%A0.hwpx'),
    (2026, 'Z_116', '「2026년 SMR 보조기기 제작지원센터 구축사업」기업지원 통합공고', '시제품,컨설팅', '시제품,컨설팅', '2026-04-28', '2026-05-15', '에너지테크센터', '부산광역시', 'SMR 보조기기 산업의 사업화 촉진 및 기술경쟁력 강화를 위한 『SMR 보조기기 제작지원센터 구축사업』의 일환으로, 보조기기 분야 시제품 제작 및 기술지도를 위한 기업지원 계획을 다음과 같이 공고하오니, 참여를 희망하는 기업은 아래 절차에 따라 신청하여 주시기 바랍니다.
지 원 대 상 - 접수마감일 현재 부산소재 본사, 사무소, 공장, 연구소 중 1개 이상 보유한 원자력산업 관련 종사 혹은 희망 기업 - 원전 및 SMR 보조기기 관련 기술개발, 부품 제작, 시험·평가 또는 양산 경험이 있거나, 이에 준하는 역량을 보유한 기업
지 원 내 용 시제품제작, 기술닥터, 장비활용
신청방법 공고문 내 서식 작성/스캔 후 이메일( flyjinuk@btp.or.kr ) 제출
공 고 기 간 2026.04.28 ~ 2026.05.15
접 수 기 간 2026.04.28(화) 09:00 ~ 2026.05.15(금) 18:00
에너지테크센터 한진욱 (051-974-9360, flyjinuk@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_116/bd8bd50beb96_%E3%80%8C2026%EB%85%84%20SMR%20%EB%B3%B4%EC%A1%B0%EA%B8%B0%EA%B8%B0%20%EC%A0%9C%EC%9E%91%EC%A7%80%EC%9B%90%EC%84%BC%ED%84%B0%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%E3%80%8D%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%ED%86%B5%ED%95%A9%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_117', '「2026년 부산시 의사과학자 역량강화 지원사업」참가자 모집공고', '기타', '기타', '2026-04-27', '2026-05-22', '바이오헬스센터', '부산광역시', '부산테크노파크는 대학병원급 의료진의 연구역량 강화를 통한 임상현장 기반의 의료 기술 개발 및 창업 활성화를 목적으로 「2026년 부산시 의사과학자 역량강화 지원사업」을 아래와 같이 공고하오니, 본 사업에 많은 관심과 참여를 부탁드립니다.
지 원 대 상 부산지역 내 대학병원 등 재직 중인 의사면허 취득한 임상‧기초 의사로써, 의료 기술과 관련한 아이디어를 보유하거나, 특허 출원(기술권리화)을 희망하는 의사*대상 ※ 재직증명서 제출 必
지원규모 기술사업화‧교육지원 (선행기술조사‧상담 및 지식재산권 출원‧등록, 특허 전략 수립 등) 5건, 275백만원
신청방법 부산테크노파크 홈페이지(btp.or.kr) [사업공고] 서식 다운로드 → 서식작성 및 날인스캔 후 이메일(ljh@btp.or.kr) 제출
공 고 기 간 2026.04.27 ~ 2026.05.22
접 수 기 간 2026.04.27(월) 09:00 ~ 2026.05.22(금) 18:00
바이오헬스센터 이정희 (051-320-3557, ljh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_117/09290f9aaaf7_2026%EB%85%84%20%EB%B6%80%EC%82%B0%EC%8B%9C%20%EC%9D%98%EC%82%AC%EA%B3%BC%ED%95%99%EC%9E%90%20%EC%97%AD%EB%9F%89%EA%B0%95%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EA%B0%80%EC%9E%90%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_118', '2026년 동남권 지역혁신클러스터육성사업(비R&D) 통합공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-04-27', '2026-05-15', '미래전략팀', '부산광역시', '2026년도 산업통상부와 경상남도, 부산광역시, 울산광역시에서 추진하는 동남권 지역혁신클러스터육성사업 계획에 따라 국비 및 지방비를 지원하여 혁신기관이 보유한 인프라(인력·장비) 자원을 통해 동남권(부산·울산·경남) 혁신기업의 성장과 함께 클러스터 협력 생태계를 활성화하고자 다음과 같이 지원사업을 공고하오니 기간 내 신청 바랍니다.
지 원 대 상 ㅇ 지역형: 부산(N형) - 부산 혁신융복합단지 내 해양ICT융합산업 관련 기업 또는 부산 기회발전특구단지 내 입주기업 ㅇ 협력형: 동남권(M형) - 멀티도메인 모빌리티(컨소시엄): 부산/울산/경남 혁신융복합단지 내 해당 육성산업 관련 주관기업이 동남권 내 타지역 협력기업과 컨소시엄을 구성 - 혁신자원: 부산/울산/경남 혁신융복합단지 내 입주기업
지 원 내 용 -지역형: 부산(N형) , 울산(G형), 경남(A형) -협력형: 동남권(M형) ♠ 사업설명회 : 5.08(금) 10:30, 부산TP 엄궁단지 114호 (붙임 참조)
신청방법 온라인 신청접수하며 프로그램별 신청 홈페이지가 상이함(별첨 참고)
공 고 기 간 2026.04.27 ~ 2026.05.15
접 수 기 간 2026.04.27(월) 09:00 ~ 2026.05.15(금) 17:00
미래전략팀 최승욱 (051-866-8705, sychoi3@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_118/670d163946e8_2026%EB%85%84%20%EB%8F%99%EB%82%A8%EA%B6%8C%EC%A7%80%EC%97%AD%ED%98%81%EC%8B%A0%ED%81%B4%EB%9F%AC%EC%8A%A4%ED%84%B0%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85%20%EC%84%A4%EB%AA%85%ED%9A%8C.hwpx'),
    (2026, 'Z_119', '2026년 치의학산업 디지털 전환을 위한 기술플랫폼 구축사업 모집공고', '제품고급화,디자인,마케팅,전시회', '제품고급화,디자인,마케팅,전시회', '2026-04-27', '2026-05-08', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 부산지역 치의학산업체의 디지털 전환을 위해 치의학산업 관련 제품을 보유한 중소기업을 대상으로 아래와 같이 지원사업을 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 부산시 소재* 전기·전자부품, 기계·융합부품 및 IT 부품 산업 관련 기업
지 원 내 용 - (기술지원) 치의학산업 인프라 활용, 신제품 개발 지원 또는 제품 인허가 패키지형 지원 - (사업화지원) 국내/외 전시회 공동관 참가지원
제출방법 이메일 접수 (PDF 또는 한글파일 ) -제출처: ksinichi@btp.or.kr * 도장 날인 필수
공 고 기 간 2026.04.27 ~ 2026.05.08
접 수 기 간 2026.04.27(월) 09:00 ~ 2026.05.08(금) 18:00
바이오헬스센터 주혜련 (051-320-3560, ksinichi@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_119/d020c8cf4de3_%EB%B6%99%EC%9E%841.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B9%98%EC%9D%98%ED%95%99%EB%94%94%EC%A7%80%ED%84%B8%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_120', '2026 신발산업 해외마케팅 지원사업 참여기업 모집공고', '마케팅,전시회', '마케팅,전시회', '2026-04-27', '2026-05-15', '슈비즈센터', '부산광역시', '부산테크노파크 신발패션진흥단은 신발기업의 해외마케팅 역량강화와 수출증대를 통한 지역경제 활성화를 위하여 2026년 신발산업 해외마케팅지원사업을 추진합니다. 본 사업에 참가를 희망하는 기업은 아래 내용을 참고하시어 신청하시기 바랍니다.
지 원 대 상 부산시 소재 신발 완제품, 원부자재 및 부품, 기계 등 신발 관련업종
지 원 내 용 개별전시회, 해외전시회공동관 * 연번별 2 개 항목 지원사업 중 택 1 ( 중복지원 불가 )
제출서류 제출서류 일괄 스캔하여 1 개의 PDF 파일로 만들어 제출
제출방법 신청서 이메일접수(마감일 17:00 내 도착분에 한함) / lsc0337@btp.or.kr
공 고 기 간 2026.04.27 ~ 2026.05.15
접 수 기 간 2026.04.27(월) 09:00 ~ 2026.05.15(금) 17:00
슈비즈센터 이성철 (051-898-3039, lsc0337@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_120/8c8ca482c774_2026%EB%85%84%20%EC%8B%A0%EB%B0%9C%EC%82%B0%EC%97%85%20%ED%95%B4%EC%99%B8%EB%A7%88%EC%BC%80%ED%8C%85%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%28%EC%97%B0%EC%9E%A5%29.hwp'),
    (2026, 'Z_121', '2026년 치과기공소 스마트 환경개선사업 기업지원 모집공고', '제품고급화', '제품고급화', '2026-04-27', '2026-05-08', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 부산지역 치과기공소의 스마트환경개선을 위해 치과기공소를 대상으로 아래와 같이 지원사업을 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 부산광역시 소재*의 치과기공소업체에 한하여 신청이 가능하며, 그 중 시급을 요하는 열악한 치과기공소 업체는 우선지원 * 사업자의 본사가 부산에 소재하고 있는 치과기공소 한정
지 원 내 용 지역 치과기공 산업에 디지털 제조공정 시스템을 적용하여 스마트제조공정 조성을 지원할 뿐만 아니라, 스마트 치과기공 표준모델 확산으로 치과기공 패러다임 전환 촉진지원
신청방법 이메일 접수 (PDF 또는 한글파일 ) ※ 도장 날인 필수
공 고 기 간 2026.04.27 ~ 2026.05.08
접 수 기 간 2026.04.27(월) 09:00 ~ 2026.05.08(금) 18:00
바이오헬스센터 주혜련 (051-320-3560, ksinichi@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_121/81d33d49ffb0_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B9%98%EA%B8%B0%EA%B3%B5%ED%99%98%EA%B2%BD%EA%B0%9C%EC%84%A0%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_122', '2026년 차세대 고효율 전력반도체 실증인프라 기업지원 모집공고', '시제품', '시제품', '2026-05-04', '2026-05-11', '전력반도체센터', '부산광역시', '(재)부산테크노파크 전력반도체센터에서 추진중인「차세대 고효율 전력반도체 실증 인프라」사업과 관련하여 세부 기업지원 분야인 시제품제작, 기술컨설팅 및 신뢰성 시험·평가·인증 지원을 위하여 부산 지역 내·외 전력반도체 관련 기업의 지원신청 접수를 안내하오니 많은 참여 바랍니다.
지 원 대 상 부산 지역 내·외 전력반도체 관련 기업
지원분야 제품고급화, 기술제품판로개척지원, 기술컨설팅, 신뢰성시험·평가·인증지원
신청방법 E-mail( yz848@btp.or.kr ) 제출 - 서류 제출시 , 전체 파일 취합한 스캔파일 (PDF 파일 ) 1부로 취합
공 고 기 간 2026.04.27 ~ 2026.05.11
접 수 기 간 2026.05.04(월) 09:00 ~ 2026.05.11(월) 18:00
전력반도체센터 이유진B (051-516-3903, yz848@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_122/ad50e99f0309_%28%EC%B0%A8%EC%84%B8%EB%8C%80%29%202026%EB%85%84%E3%80%8C%EC%B0%A8%EC%84%B8%EB%8C%80%20%EA%B3%A0%ED%9A%A8%EC%9C%A8%20%EC%A0%84%EB%A0%A5%EB%B0%98%EB%8F%84%EC%B2%B4%20%EC%8B%A4%EC%A6%9D%EC%9D%B8%ED%94%84%EB%9D%BC%E3%80%8D%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%EB%B0%8F%20%EA%B8%B0%EC%88%A0%EC%BB%A8%EC%84%A4%ED%8C%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_123', '2026년 부산광역시「부산 블록체인 허브」 입주기업 3차 통합 모집 공고', '기타', '기타', '2026-04-23', '2026-05-13', null, '부산광역시', '부산광역시는 블록체인 산업 활성화와 지속가능한 산업 생태계 조성을 위해 부산국제금융센터(BIFC) 내에 블록체인 기업 성장을 지원하는「부산 블록체인 허브」를 운영하고 있습니다. 본 모집공고는 (재)부산테크노파크와 함께할 블록체인 관련 사업을 영위하는 기업을 유치하는 모집 공고이오니 관심있는 기업은 적극 참여하여 주시기 바랍니다.
지 원 대 상 블록체인 관련 사업을 영위 중인 기업
지 원 내 용 부산 블록체인 기술혁신지원센터, 블록체인 역외기업 육성센터 입주지원 -최초 1년, 추가 1년씩 2회 연장 (최대 3년)
신청방법 입주신청서 및 제출서류 이메일 송부 - 접 수 처 : (재)부산테크노파크 blockcenterbs@btp.or.kr ※ 신청 시 메일 제목 : [ 신청 센터명 / 기업명 ]_ 입주신청서 제출 ※ 중복 지원 불가
문의처 1) 부산 블록체인 기술혁신지원센터 / 051-923-8304 2) 블록체인 역외기업 육성센터 / 051-923-8313
공 고 기 간 2026.04.23 ~ 2026.05.13
접 수 기 간 2026.04.23(목) 09:00 ~ 2026.05.13(수) 18:00', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_123/3be2097fd4dc_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%E3%80%8C%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%E3%80%8D%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%203%EC%B0%A8%20%ED%86%B5%ED%95%A9%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_124', '2026년 부산광역시「부산 블록체인 허브」 입주기업 3차 통합 모집 공고', '기타', '기타', '2026-04-23', '2026-05-13', null, '부산광역시', '부산광역시는 블록체인 산업 활성화와 지속가능한 산업 생태계 조성을 위해 부산국제금융센터(BIFC) 내에 블록체인 기업 성장을 지원하는「부산 블록체인 허브」를 운영하고 있습니다. 본 모집공고는 (재)부산테크노파크와 함께할 블록체인 관련 사업을 영위하는 기업을 유치하는 모집 공고이오니 관심있는 기업은 적극 참여하여 주시기 바랍니다.
지 원 대 상 - 블록체인 관련 사업*을 영위 중인 기업 ※ 블록체인 메인넷 개발 및 서비스(Dapp) 개발 기업, 블록체인 서비스 개발 기업 - 창업을 준비 중인 예비창업자 및 사업자등록증을 보유하고 있으며 사업장 주소지 이전이 가능한 자 ※ 단, 블록체인 역외기업 육성센터 신청기업은 부산지역 외 소재에서 블록체인 관련사업 영위중인 중소기업만 해당되며 입주 후 30일 이내 부산지사 설립 및 3년 이내 본사이전 필수 ※ 부산 블록체인 기술혁신지원센터(BITC) 신청기업은 사업자등록증을 반드시 보유
시설안내 ① 부산 블록체인 기술혁신지원센터(BITC) - 소 재 지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC, 8층) - 시설현황 : 16개실(9인실 8개, 12인실 2개, 8인실 6개) ② 비-스페이스(b-space) - 소 재 지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC 21층, 22층) - 시설현황 : 15개실(8인실 6개, 4~6인실 6개, 2인실 3개) ③ 블록체인 역외기업 육성센터 - 소 재 지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC 9층) - 시설현황 : 14개실(4인실 6개, 6인실 8개)
세부내용 ※ 입주혜택(임차료 지원 등) 및 계약기간, 입주부담금 등 세부내용 첨부 파일 참조
공 고 기 간 2026.04.23 ~ 2026.05.13
접 수 기 간 2026.04.23(목) 09:00 ~ 2026.05.13(수) 18:00', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_124/3be2097fd4dc_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%E3%80%8C%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%E3%80%8D%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%203%EC%B0%A8%20%ED%86%B5%ED%95%A9%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_125', '「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 지역중소기업 밀집지역 생태계 공동회복 지원과제 수행기관 모집 공고', '컨설팅,마케팅,기타', '컨설팅,마케팅,기타', '2026-04-23', '2026-05-07', '스케일업지원팀', '부산광역시', '중소벤처기업부와 부산광역시가 지원하는 「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 지역중소기업 밀집지역 생태계 공동회복 지원을 다음과 같이 추진하오니, 참여를 희망하는 기업 및 기관들의 많은 신청 바랍니다.
지 원 대 상 신발산업에 대한 이해도를 보유하고 AI·DX 교육 수행 역량을 보유한 기관 또는 업체
지원규모 최대 10백만원(부가세 제외)
신청방법 부산테크노파크 전자평가시스템( http://www.eval.btp.or.kr) 을 통해 접수
공 고 기 간 2026.04.23 ~ 2026.05.07
접 수 기 간 2026.04.23(목) 09:00 ~ 2026.05.07(목) 16:00
스케일업지원팀 (부산 중소기업 위기지원센터) 문지영 (051-320-3532, jym@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_125/8ff6efde1c4e_%28%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%97%AD%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B0%80%EC%A7%91%EC%A7%80%EC%97%AD%20%EC%83%9D%ED%83%9C%EA%B3%84%20%EA%B3%B5%EB%8F%99%ED%9A%8C%EB%B3%B5%20%EC%A7%80%EC%9B%90%20%EC%88%98%ED%96%89%EA%B8%B0%EA%B4%80%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_126', '(수정) 2026년 부산 지역기업 성장사다리 지원사업 통합공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '2026-04-22', '2026-05-08', '원스톱기업지원팀', '부산광역시', '2026년 중소벤처기업부와 부산시가 지원하는 지역기업 성장사다리 지원사업 수행자로 지정된 부산테크노파크에서 지원대상별 지원 프로그램을 안내하오니, 지원 프로그램별 참여를 희망하는 부산 지역 중소기업의 많은 신청바랍니다.
지원규모 총 13.00억원(국비 11.73억원, 지방비 1.27억원)
신청자격 사업자등록증 상 본사가 부산지역 내 소재 하며, 부산지역 주력산업 분야 KSIC 코드 (붙임 참고) 보유 중소기업 - 초기기업 : 창업 얼라이언스 추천을 받은 기업 *지정기업 - 잠재기업(R&D연계) : 지역혁신선도기업(R&D)-지역기업역량강화 2차년도 진입 기입(7개사) *지정기업 - 잠재기업(PRE-R&D(기술형), POST-R&D(시장형)) : 최근 3년(‘23~’25) 평균 매출액 혹은 ''25년도 매출액 10억원 이상~ 200억원 미만 or 상시 근로자 10인 이상 - 예비선도(스타) : 2026년 인증유효 스타기업 11개사 or 부산지역스타기업 기본요건 충족 기업 - 지역혁신선도기업, 초광역권선도기업 : 지정기업 ※ 지원대상별 요건이 상이하여 , 붙임 1. 프로그램별 상세내역 확인 필수
신청방법 온라인 접속(해당공고 선택) → 신청서류 제출(업로드) ※ 이메일 등 타 경로 제출 불인정 - (신청·접수처) http://www.smtech.go.kr/region/rms - (성장성·잠재력 평가 자료 제출처) https://www.kofind.co.kr/fw/FWFWS01R0.do?useInstCd=01&prodGbn=1006
공 고 기 간 2026.04.22 ~ 2026.05.08
접 수 기 간 2026.04.22(수) 09:00 ~ 2026.05.08(금) 18:00
원스톱기업지원팀 김남희A (051-320-3544, kimnh@btp.or.kr) 원스톱기업지원팀 강동기 (051-320-3541, sense742@btp.or.kr) 원스톱기업지원팀 오수현A (051-320-3528, eve123@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_126/9c87e1c20e71_%EB%B6%99%EC%9E%84%20%EB%B0%8F%20%EA%B4%80%EB%A0%A8%EC%84%9C%EC%8B%9D.zip'),
    (2026, 'Z_127', 'AI 기반 스마트요양원 플랫폼 구축 수행사업자 모집 공고', '기타', '기타', '2026-04-21', '2026-05-04', '바이오헬스센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 인공지능(AI) 및 ICT 기술을 기반으로 한 스마트 요양 서비스 도입을 통해 노인 돌봄 환경의 디지털 전환을 촉진하고, 돌봄 서비스의 질 향상과 운영 효율성 제고를 위해 「2026년 스마트빌리지 보급·확산사업」을 추진하고 있습니다. 본 사업의 개발 및 실증 추진을 함께할 수행사업자를 모집 및 선정하고자 다음과 같이 공고를 실시하오니 많은 관심과 참여 바랍니다.
지 원 대 상 부산 관내 요양시설 5개소
지원규모 750,000천원 이내
공 고 기 간 2026.04.21 ~ 2026.05.04
접 수 기 간 2026.04.21(화) 09:00 ~ 2026.05.04(월) 15:00
바이오헬스센터 여정규 (051-320-3527, smarthealth@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_127/ea8153dbec88_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20AI%EA%B8%B0%EB%B0%98%20%EC%8A%A4%EB%A7%88%ED%8A%B8%EC%9A%94%EC%96%91%EC%9B%90%20%ED%94%8C%EB%9E%AB%ED%8F%BC%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85_%EC%88%98%ED%96%89%EC%82%AC%EC%97%85%EC%9E%90%EB%AA%A8%EC%A7%91.hwp'),
    (2026, 'Z_128', '「2026 화장품뷰티산업 사업화 지원」지원기업 모집 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '2026-04-21', '2026-05-06', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 화장품뷰티산업의 기술개발 및 제조역량을 강화하고, 기술 고도화와 첨단기술의 접목을 통한 디지털전환 등 전방위적 사업화 지원을 통해 B-뷰티 강소기업을 육성하고자「2026 화장품뷰티산업 사업화 지원」을 시행하오니 역량 있는 지역 내 화장품뷰티 분야 제조 또는 전문판매 기업의 많은 참여를 바랍니다.
지 원 대 상 본사 또는 주된 사업장 소재지가 부산광역시인 화장품 제조 또는 전문판매업을 영위하고 있는 중소기업(개인사업자 포함)
지 원 내 용 성장단계별 맞춤형 사업화 지원 및 국내 전시회 참가 지원
접수방법 부산테크노파크 홈페이지(www.btp.or.kr→공고․공지→사업공고)를 통해 신청서 양식을 다운로드하여 작성 후, 접수처( chul7447@btp.or.kr )로 이메일 접수
공 고 기 간 2026.04.21 ~ 2026.05.06
접 수 기 간 2026.04.21(화) 09:00 ~ 2026.05.06(수) 18:00
라이프센터 이동환A (051-720-8932, chul7447@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_128/93092185483f_%EB%B6%99%EC%9E%84%201.%20%E3%80%8C2026%EB%85%84%20%ED%99%94%EC%9E%A5%ED%92%88%EB%B7%B0%ED%8B%B0%EC%82%B0%EC%97%85%20%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%E3%80%8D%20%EC%A7%80%EC%9B%90%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_129', '2026년 부산형 히든챔피언 육성사업 지원기업 모집 공고', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '2026-05-07', '2026-05-11', '스케일업지원팀', '부산광역시', '성장잠재력과 혁신성을 겸비하고 부산지역 경제의 미래를 견인하는 우수 중소·중견기업 발굴 및 육성을 위하여 『2026년 부산형 히든챔피언 육성사업』을 아래와 같이 공고하오니, 참여를 희망하는 기업은 절차에 따라 신청하여 주시기 바랍니다.
지 원 대 상 본사가 부산광역시에 소재한 중소·중견 법인기업 중 부산광역시 9대 전략산업 관련 기업* * 부산광역시 9대 전략산업 : 디지털테크, 에너지테크, 바이오헬스, 미래모빌리티, 융합부품소재, 라이프스타일, 해양, 금융, 문화관광
지 원 내 용 선정기업의 지속적인 성장과 발전을 위하여 기업이 필요로 하는 지원정책을 공급
접수방법 방문 또는 우편접수 ※작성파일 이메일 별도 제출
공 고 기 간 2026.04.21 ~ 2026.05.11
접 수 기 간 2026.05.07(목) 09:00 ~ 2026.05.11(월) 17:00
스케일업지원팀 (부산 중소기업 위기지원센터) 서미화 (051-320-3571, mhseo@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_129/6f276effbc9a_%E2%98%85%28%EA%B3%B5%EA%B3%A0%29%202026_%EB%B6%80%EC%82%B0%ED%98%95_%ED%9E%88%EB%93%A0%EC%B1%94%ED%94%BC%EC%96%B8_%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85_%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_130', '해양과학기술 산학연 협력센터 입주기업 2차 모집공고', '기타', '기타', '2026-04-20', '2026-05-03', '해양ICT센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서 영도 동삼혁신지구 해양클러스터 내 조성된 “해양과학기술 산학연 협력센터”를 전국 최초 해양․수산 AI 및 데이터 기반 지역혁신 및 연구개발 산학연 혁신성장 거점으로 육성하기 위해 유망 분야 중소·중견기업 대상으로 다음과 같이 입주기업을 모집합니다.
지 원 대 상 ㅇ 모집업종 -『해양수산발전기본법』제3조 2의2(해양과학기술) -『해양수산발전기본법』제3조의 3호(해양수산업)에 따른 산업 ㅇ 우대사항 - (우대업종) 해양과학기술, 해양AI데이터, 해양딥테크 등 해양첨단산업 - (우대조건) 기업 자체 기술 및 사업 아이템 보유로 해양클러스터 기관과 공동 R&BD 기획 및 연구 등을 통해 성과 창출 가능 기업
지 원 내 용 입주지원
임대기간 최대 7 년 ‣ ➊최초 3년 + ➋연장 2년 + ➋연장 2년
접수방법 이메일 접수 ※ 접수된 서류는 반환 불가
공 고 기 간 2026.04.20 ~ 2026.05.03
접 수 기 간 2026.04.20(월) 09:00 ~ 2026.05.03(일) 18:00
해양ICT센터 박주찬 (051-991-8412, marine59p@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_130/149f3576f7ce_1.%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%ED%95%B4%EC%96%91%EA%B3%BC%ED%95%99%EA%B8%B0%EC%88%A0%20%EC%82%B0%ED%95%99%EC%97%B0%20%ED%98%91%EB%A0%A5%EC%84%BC%ED%84%B0%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_131', '부산 블록체인 기업 글로벌 진출(유럽) 지원사업 모집 공고', '전시회', '전시회', '2026-04-20', '2026-05-06', '블록체인센터', '부산광역시', '(재)부산테크노파크는 2026년 블록체인 특화 클러스터 조성사업의 일환으로 관련 분야 우수기술 및 서비스를 보유한 부산지역 블록체인 기업의 해외시장 진출 및 글로벌 협력 네트워크 구축, 선진사례 연구를 위한 해외전시 참가기업을 아래와 같이 모집하오니, 많은 관심과 신청 바랍니다.
지 원 대 상 블록체인 기반 기술 보유 기업 중 해외 진출 의향이 있고 부산 소재의 본사 또는 지사 ※지사의 경우 사업자등록증 상에 지사가 종된사업장이면 지원 대상이 아님
지 원 내 용 ① 블록체인 한국관 內 입주(부스 장소, 기본 부스 세팅 제공) ② 현지 IR데모데이 및 투자자/바이어 네트워킹, 통역 ③ 기업별 1인에 한하여 체재비(항공/숙박) 지원 ※현지 상황 등에 따라 체재비에 대한 기업부담금이 발생할 수 있음
공 고 기 간 2026.04.20 ~ 2026.05.06
접 수 기 간 2026.04.20(월) 09:00 ~ 2026.05.06(수) 18:00
블록체인센터 김정현 (051-923-8324, kjh2012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_131/72c9ee73cc7e_%28%EC%8B%A0%EC%B2%AD%EC%84%9C%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B8%B0%EC%97%85%20%EA%B8%80%EB%A1%9C%EB%B2%8C%28%EC%9C%A0%EB%9F%BD%29%20%EC%A7%84%EC%B6%9C%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_132', '2026년 항공부품산업 기술고도화 지원사업 인증 및 컨설팅 지원 모집 공고', '컨설팅,시험인증', '컨설팅,시험인증', '2026-04-20', '2026-05-08', '우주항공', '부산광역시', '부산지역 내 항공부품산업 관련 기업을 대상으로 기업지원을 수행하여 관련 산업을 선도할 수 있는 기업의 역량을 강화하고, 매출 증대와 고용창출에 기여하고자 「2026년도 항공부품산업 기술고도화 지원사업」을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 - 항공부품산업 연관분야 민항기/군용기/무인기/부품‧장비/MRO 등 항공부품산업 관련 제품을 개발, 생산 및 수리하는 기업 - 항공부품 사업 다변화를 위한 이업종 전환 기업 등 (소재, 전기부품, 자동차, 조선 등) - 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인기업
지 원 내 용 시험인증 지원 2건, 컨설팅 지원 1건
신청방법 이메일 접수
공 고 기 간 2026.04.20 ~ 2026.05.08
접 수 기 간 2026.04.20(월) 09:00 ~ 2026.05.08(금) 18:00
우주항공 ·방산센터 이현승 (051-974-9145, leehs1620@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_132/a4d99b14e05e_1.%202026%ED%95%AD%EA%B3%B5%EB%B6%80%ED%92%88%EA%B3%A0%EB%8F%84%ED%99%94%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%9D%B8%EC%A6%9D%20%EB%B0%8F%20%EC%BB%A8%EC%84%A4%ED%8C%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_133', '2026년도「해양과학기술 산학연 협력센터」 스타트업 기업지원 및 육성을 위한 전문 액셀러레이터 모집 공고', '기타', '기타', '2026-04-20', '2026-04-29', '해양ICT센터', '부산광역시', '해양과학기술 산학연 협력센터는 해양‧수산 분야의 고도화된 기술력과창의적인 아이디어를 보유한 스타트업을 발굴하여 글로벌 유니콘 기업으로 성장시키기 위한 핵심거점으로 급변하는 글로벌 해양 산업 트렌드(친 환경, 디지털 전환, 스마트 조선)에 발맞추어, 단순한 공간 지원을 넘어 실질적인 비즈니스 모델(BM) 최적화, 투자 유치, 그리고 글로벌 시장 진출을 견인할 역량 있는 전문 액셀러레이터(AC)를 모집합니다.
지 원 대 상 해양과학기술 분야 전문 액셀러레이터 1개사
사업내용 센터 입주기업(10개사 내외) 발굴 및 맞춤형 보육 프로그램 기획‧운영, 투자연계, 성장지원 등 종합 지원
공 고 기 간 2026.04.20 ~ 2026.04.29
접 수 기 간 2026.04.20(월) 09:00 ~ 2026.04.29(수) 18:00
해양ICT센터 조항준 (051-991-8419, josa9252@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_133/b6aa486da91b_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%ED%95%B4%EC%96%91%EA%B3%BC%ED%95%99%EA%B8%B0%EC%88%A0%20%EC%82%B0%ED%95%99%EC%97%B0%20%ED%98%91%EB%A0%A5%EC%84%BC%ED%84%B0%20%EC%95%A1%EC%85%80%EB%9F%AC%EB%A0%88%EC%9D%B4%ED%8C%85%20%EC%82%AC%EC%97%85.pdf'),
    (2026, 'Z_134', '「에이지테크 기반 지역밀착형 건강돌봄 플랫폼 보급 사업」구축시설 모집 공고', '기타', '기타', '2026-04-20', '2026-05-20', '바이오헬스센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 고령층 대상 예방적·통합적 건강관리 서비스 제공 및 지역 사회 건강증진·디지털전환을 도모하는 「에이지테크 기반 지역밀착형 건강돌봄 플랫폼 보급사업」을 추진하고 있습니다. 본 사업을 함께할 기관을 선정하고자 다음과 같이 안내하오니 많은 관심과 참여 바랍니다.
지 원 대 상 부산광역시 내 노인복지관, 종합사회복지관 (총 2개소) ※ ’25년 선도사업 기 구축 복지관 제외(어진샘·영도구·신장림사랑채 노인복지관)
지 원 내 용 예방중심 건강관리 플랫폼 보급 및 서비스 지원 - 지원규모 : 총 10개소 (2개소(2026년) + 4개소(2027년) + 4개소(2028년))
신청자격 노인복지관, 종합사회복지관 등 지역 거점 역할 기관(총 2개소) - 플랫폼 전담 운영 인력(노인일자리 등)을 2인 이상 투입 가능한 기관 - 플랫폼을 구성할 수 있는 전용공간이 40평(132㎡) 이상 확보 가능한 기관 ※ 신청 기관이 본관‧분관 등으로 나눠져 있을 경우 기준 1개소로 신청
신청방법 이메일 접수 (hhs1109@btp.or.kr)
공 고 기 간 2026.04.20 ~ 2026.05.20
접 수 기 간 2026.04.20(월) 09:00 ~ 2026.05.20(수) 18:00
바이오헬스센터 황현석 (051-320-3664, hhs1109@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_134/295389987ad2_%EB%B6%99%EC%9E%841.%20%EC%97%90%EC%9D%B4%EC%A7%80%ED%85%8C%ED%81%AC%20%EA%B8%B0%EB%B0%98%20%EA%B1%B4%EA%B0%95%EB%8F%8C%EB%B4%84%20%ED%94%8C%EB%9E%AB%ED%8F%BC%20%EB%B3%B4%EA%B8%89%EC%82%AC%EC%97%85%20%EA%B5%AC%EC%B6%95%EC%8B%9C%EC%84%A4%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0_%EC%88%98%EC%A0%95.hwp'),
    (2026, 'Z_135', '「2026년도 시군구연고산업육성 협업프로젝트」부산 커피산업 생태계 R&D 클러스트 구축사업 기업지원 프로그램 통합모집공고(2차)', '컨설팅', '컨설팅', '2026-04-20', '2026-04-29', '라이프센터', '부산광역시', '2026년도 중소벤처기업부와 부산광역시 및 영도구가 지원하는 시군구연고산업육성 협업프로젝트 수행자로 선정된 (재)부산테크노파크 지원 프로그램을 안내하오니, 해당 프로그램 참여를 희망하는 부산 영도구 지역 중소기업의 많은 신청 바랍니다.
지 원 대 상 - 부산 영도구 소재 기업(본사, 공장 또는 기업부설연구소 등 1개 이상 소재) ※ 선정평가일 전까지 부산 영도구에 이전이 확정된 기업 신청 가능 - 커피산업 전ㆍ후방 연관 기업(제조, 물류, 유통, S.W, 서비스 등 커피 관련 전 분야) ※ 유망기업 맞춤형 패키지 지원의 경우, 전년도 매출액 3억원 이상 성장잠재력 보유 유망기업
지 원 내 용 혁신화&성장촉진, 사업화, 생산성 향상, 외국인 인력채용(기업당 2개 유형까지 신청가능)
지원규모 10개사 내외(기업당 1~2개 유형)
접수방법 중기부 기업지원사업 관리시스템(smtech.go.kr/region/rms) 온라인 신청
공 고 기 간 2026.04.20 ~ 2026.04.29
접 수 기 간 2026.04.20(월) 09:00 ~ 2026.04.29(수) 18:00
라이프센터 양희은 (051-720-8931, yanghe@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_135/7ce228a19dad_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EB%B6%80%EC%82%B0%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EC%83%9D%ED%83%9C%EA%B3%84%20R%26D%20%ED%81%B4%EB%9F%AC%EC%8A%A4%ED%8A%B8%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%20%ED%86%B5%ED%95%A9%EB%AA%A8%EC%A7%91%202%EC%B0%A8%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_136', '2026 커피산업 기반조성 및 기업육성사업 콘텐츠 마케팅 지원 운영사 모집 공고', '컨설팅,마케팅', '컨설팅,마케팅', '2026-04-20', '2026-04-27', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 커피산업의 경쟁력 강화와 커피도시 부산의 위상제고를 위하여 ‘2026년 커피산업 기반조성 및 기업육성사업’ 프로그램의 일환인 ‘ 콘텐츠 마케팅 지원 프로그램 ’ 운영사 를 모집하오니 많은 신청 바랍니다.
지 원 대 상 전문 마케팅을 연계한 제품 브랜딩 및 인플루언서를 활용한 SNS 홍보 영상(숏폼, 브랜드 스토리, 피드 등) 컨텐츠 제작이 가능한 본사가 부산 지역에 소재하는 운영사
모집규모 운영사 1개소( 콘텐츠마케팅)
수행내용 콘텐츠 마케팅 지원 프로그램 운영 및 직접 수행 - 인플루언서단 구성 - 기업별 매칭을 통한 맞춤형 컨텐츠 제작 - 컨텐츠 업로드 및 홍보 등
접수방법 4. 20(월) ~ 2026. 4. 27(월) 18:00 접수방법 : 이메일 접수, 제출서류 순서대로 하나의 PDF 로 발송 - 제출서류 : ① 사업계획서 ② 기업정보 수집·이용 및 제3자 제공 동의서 ③ 사업자 등록증 ④ 관련 운영 실적 증빙 서류 ⑤ 국세/지방세 납입증명서
공 고 기 간 2026.04.20 ~ 2026.04.27
접 수 기 간 2026.04.20(월) 09:00 ~ 2026.04.27(월) 18:00
라이프센터 김소연 (051-720-8949, djeou86@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_136/7b4b78139675_%EB%B6%99%EC%9E%84%201_%20%EC%BD%98%ED%85%90%EC%B8%A0%EB%A7%88%EC%BC%80%ED%8C%85%20%EC%A7%80%EC%9B%90%20%EC%9A%B4%EC%98%81%EC%82%AC%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_137', '「2026‘Made in Busan 신발’ 정품인증 레이블 지원」 수요기업 모집 공고', '마케팅', '마케팅', '2026-04-15', '2026-05-25', '신발허브센터', '부산광역시', '(재)부산테크노파크에서는 부산 신발 브랜드 및 제품의 인지도 제고를 위한 「2026 ‘Made in Busan 신발’ 정품인증 레이블 지원」을 시행하오니 많은 참여를 바랍니다,
지 원 대 상 공고일 기준 본사 소재지가 부산광역시이며, 부산에서 생산된 완제품 신발에 「Made in Busan 신발」 정품인증 레이블을 부착하고자 하는 신발 제조 및 판매 중소기업 및 단체 ※ OEM, ODM 제품 포함
사업내용 수요기업에 「Made in Busan 신발」 정품인증 행택 및 홀로그램 스티커 각 5,400여매 이내 무상 지원(1,100천원 상당)
신청방법 담당자 이메일( dmkim@btp.or.kr ) 접수
공 고 기 간 2026.04.20 ~ 2026.05.25
접 수 기 간 2026.04.15(수) 09:00 ~ 2026.05.25(월) 18:00
신발허브센터 김동민 (051-317-8504, dmkim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_137/5eeaa2efaa51_%EB%B6%99%EC%9E%84.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%20%EB%B0%8F%20%EC%8B%A0%EC%B2%AD%EC%84%9C_%E3%80%8C2026%20Made%20in%20Busan%20%EC%8B%A0%EB%B0%9C%E3%80%8D%20%EC%A0%95%ED%92%88%EC%9D%B8%EC%A6%9D%20%EB%A0%88%EC%9D%B4%EB%B8%94%20%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_138', '2026년 부산 블록체인 허브 입주기업 글로벌 진출지원 프로그램 모집 공고', '전시회', '전시회', '2026-04-17', '2026-05-06', '블록체인센터', '부산광역시', '(재)부산테크노파크에서는 블록체인 규제자유특구 내 부산 블록체인 허브를 운영하고 있으며, 허브 내 입주하고 있는 블록체인 기술 및 서비스 개발 기업을 대상으로 글로벌 진출 지원 프로그램을 제공하여 경쟁력을 강화하고자 아래와 같이 공고하오니 입주기업들의 많은 관심과 참여 부탁드립니다.
지 원 대 상 공고 시점, 부산 블록체인 허브 입주기업 혹은 입주 예정기업
지 원 내 용 전시부스 조성, 현지 투자자/바이어 네트워킹, 통역, 부스운영비, 선정기업 전시회 참가자 1인 대상 왕복 항공비 지원 등
신청방법 블록체인 허브 공용 이메일 접수( blockcenterbs@btp.or.kr )
공 고 기 간 2026.04.17 ~ 2026.05.06
접 수 기 간 2026.04.17(금) 09:00 ~ 2026.05.06(수) 18:00
블록체인센터 전준범 (051-923-8303, jjbeom@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_138/357e76327f77_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EA%B8%80%EB%A1%9C%EB%B2%8C%20%EC%A7%84%EC%B6%9C%20%EC%A7%80%EC%9B%90%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8_260415.hwp'),
    (2026, 'Z_139', '2026년 부산 블록체인 허브 입주기업 맞춤형 지원 프로그램 모집 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-04-17', '2026-05-06', '블록체인센터', '부산광역시', '(재)부산테크노파크에서는 블록체인 규제자유특구 내 부산 블록체인 허브를 운영하고 있으며, 허브 내 입주하고 있는 블록체인 기술 및 서비스 개발 기업에게 맞춤형 지원 프로그램을 제공하여 경쟁력을 강화하고자 아래와 같이 공고하오니 입주기업들의 많은 관심과 참여 부탁드립니다.
지 원 대 상 공고 기간 내 부산 블록체인 허브 입주기업 혹은 입주 예정기업
지 원 내 용 입주기업의 수요에 따라 세부프로그램 중 선택하여 프로그램 지원 - 기업 활동에 적합한 프로그램을 복합으로 지원(중복가능)
신청방법 이메일 접수( jjbeom@btp.or.kr )
공 고 기 간 2026.04.17 ~ 2026.05.06
접 수 기 간 2026.04.17(금) 09:00 ~ 2026.05.06(수) 18:00
블록체인센터 전준범 (051-923-8303, jjbeom@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_139/eb5b95502220_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%A7%9E%EC%B6%A4%ED%98%95%20%EC%A7%80%EC%9B%90%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8.hwp'),
    (2026, 'Z_140', '글로벌 밸류체인 진출을 위한 미래차 혁신성장 기업지원', '시제품,컨설팅', '시제품,컨설팅', '2026-04-16', '2026-04-30', '모빌리티센터', '부산광역시', '산업통상부와 부산광역시가 지원하고,（재)부산테크노파크, 부산자동차부품공업협동조합이 연계하여 주관하는 수출주도 미래차산업 혁신성장 기술지원(비R&D)사업 『 글로벌 밸류체인 진출을 위한 미래차 혁신성장 기술지원사업 (2 단계 1 연차 ) 」 을 통해 미래차부품 관련 기업지원을 위한 세부 과제를 아래와 같이 공고하오니, 관련 기업의 많은 참여 바랍니다.
지 원 대 상 미래차부품 관련 기업 (부산광역시 내 사업장 또는 연구소를 보유한 기업 우대)
지 원 내 용 시제품제작, 시험평가, 기술자문컨설팅
신청방법 공고문 내 서식 작성 후 E-Mail 제출
공 고 기 간 2026.04.16 ~ 2026.04.30
접 수 기 간 2026.04.16(목) 09:00 ~ 2026.04.30(목) 18:00
모빌리티센터 박진주 (051-974-9232, pjj@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_140/b68957f7757f_%EB%B6%99%EC%9E%84%201.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EA%B8%80%EB%A1%9C%EB%B2%8C%20%EB%B0%B8%EB%A5%98%EC%B2%B4%EC%9D%B8%20%EC%A7%84%EC%B6%9C%EC%9D%84%20%EC%9C%84%ED%95%9C%20%EB%AF%B8%EB%9E%98%EC%B0%A8%20%ED%98%81%EC%8B%A0%EC%84%B1%EC%9E%A5%20%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90_%EA%B2%8C%EC%8B%9C.hwp'),
    (2026, 'Z_141', '2026년 커피산업 실무인력 양성교육(상반기) 교육생 모집공고', '인력양성', '인력양성', '2026-04-16', '2026-04-23', '라이프센터', '부산광역시', '부산광역시 커피산업 육성을 위한 추진사업의 일환으로 (재)부산테크노파크에서 수행중인 「커피산업 기반조성 및 기업육성사업」과 관련하여 부산의 커피 산업을 이끌어갈 현장 전문인력 양성을 위한 교육생을 아래와 같이 모집합니다.
지 원 대 상 신청 자격요건 적격유무 확인(부산광역시 시민대상)
지 원 내 용 커피 테크니션즈 자격증 취득 과정, 바리스타 스킬즈 자격증 취득 과정
접수방법 신청서 및 제출서류 이메일 제출 (chul7447@btp.or.kr)
공 고 기 간 2026.04.16 ~ 2026.04.23
접 수 기 간 2026.04.16(목) 09:00 ~ 2026.04.23(목) 18:00
라이프센터 이동환A (051-720-8932, chul7447@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_141/372c264b2e70_2026%EB%85%84%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EC%8B%A4%EB%AC%B4%EC%9D%B8%EB%A0%A5%20%EC%96%91%EC%84%B1%EA%B5%90%EC%9C%A1%28%EC%83%81%EB%B0%98%EA%B8%B0%29%20%EA%B5%90%EC%9C%A1%EC%83%9D%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%20%EB%B0%8F%20%EC%8B%A0%EC%B2%AD%EC%84%9C%EC%8B%9D.hwp'),
    (2026, 'Z_142', '2026 커피산업 기반조성 및 기업육성사업 기업지원 프로그램 모집 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-04-22', '2026-04-29', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 커피산업 경쟁력 강화와 커피도시 부산의 위상제고를 위해 「커피산업 기반조성 및 기업육성사업」지원기업을 모집하오니 관심있는 기업은 많은 참여바랍니다.
지 원 대 상 제조기업 및 커피 산업 분야 관련 기업 (주사업장(본사)이 부산지역)
지 원 내 용 ① 맞춤형 사업화 지원 ② 맞춤형 기술개발 지원 ③ 제조업 육성 지원 ④ B2B 온라인 플랫폼 입점 지원 ⑤ 콘텐츠 마케팅 지원
지원규모 (5 개분야 ) 총 27 개사 지원 (총302,000천원) ※ 자부담 10% 발생
신청방법 이메일 접수 - 제출서류 : 목록 내 리스트 순서대로 하나의 PDF 로 발송
공 고 기 간 2026.04.15 ~ 2026.04.29
접 수 기 간 2026.04.22(수) 09:00 ~ 2026.04.29(수) 18:00
라이프센터 김소연 (051-720-8949, djeou86@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_142/14e580c47f6d_%EB%B6%99%EC%9E%84%201_%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EA%B8%B0%EB%B0%98%EC%A1%B0%EC%84%B1%20%EB%B0%8F%20%EA%B8%B0%EC%97%85%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85%20%EC%A7%80%EC%9B%90%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_143', '2026년 부산 수출 스타기업 점프업 지원사업 수혜기업 모집공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-04-14', '2026-04-28', '글로벌사업팀', '부산광역시', '부산광역시가 지원하는 ‘2026년도 부산 수출 스타기업 점프업 지원사업’의 시행계획을 다음과 같이 공고하오니, 사업에 참여하고자 하는 중소기업은 관련 규정 및 절차에 따라 신청해 주시기 바랍니다.
지 원 대 상 수출 진입기업, 수출 확장기업, 수출 정착기업, 친환경/에너지 수출 특화기업
지 원 내 용 단계별 Package지원
지원규모 -수출 진입기업: 12개사 내외 선정(기업당 800만원 이내 지원) -수출 확장기업: 11개사 내외 선정( 기업당 1,400만원 이내 지원) -수출 정착기업: 7개사 내외 선정(기업당 2,000만원 이내 지원) -친환경/에너지 수출 특화기업: 2개사 내외 선정( 기업당 1,500만원 이내 지원)
신청방법 부산시 해외마케팅 통합시스템 온라인 신청 및 이메일 접수 ※ 통합시스템 접속 (trade.bepa.kr) → 회원가입 → 로그인 → 지원사업공고에서 “무역대응력”선택 → “부산 글로벌 수출 스타기업 육성사업”선택 → “참가신청”선택 후 신청서 작성 및 첨부서류 업로드 ※ 부산시 해외마케팅 통합시스템 온라인 업로드 완료 후 사업신청서 , 사업계획서 및 기타서류 일체 부산 TP 담당자에게 이메일 제출 요망
공 고 기 간 2026.04.14 ~ 2026.04.28
접 수 기 간 2026.04.14(화) 09:00 ~ 2026.04.28(화) 18:00
글로벌사업팀 이유리 (051-320-3555, yul@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_143/2e513063f204_2026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EC%88%98%EC%B6%9C%20%EC%8A%A4%ED%83%80%EA%B8%B0%EC%97%85%20%EC%A0%90%ED%94%84%EC%97%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%28%EC%95%88%29.hwp'),
    (2026, 'Z_144', '「26 화장품 제조판매 전문인력 양성」교육 운영기관 모집 공고', '기타', '기타', '2026-04-14', '2026-04-23', '라이프센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 화장품뷰티 분야 전문인력 육성을 통하여 산업경쟁력을 강화하고 청년인력 취업과 창업을 유발할 수 있도록 「(맞춤형)화장품 제조 이론 실습 교육 및 마케팅 실무이론」교육을 추진하고자 하오니 역량 있는 교육훈련기관의 많은 참여를 바랍니다.
지 원 대 상 맞춤형 화장품 제조 이론 실습 및 마케팅 실무이론에 대한 전문 교육훈련을 수행할 인력 및 시설‧장비‧기자재를 보유한 기관 및 단체 등
수행범위 - 대면·실습 교육훈련에 필요한 교육 프로그램 운영, 교육생 관리, 강사진 구성, 교육장 시설 장비의 운영 및 관리 - 교육 교재 상반기 52부 이상, 하반기 32부 이상- 교육수료증 제작 및 발급
신청방법 전자접수시스템( www.btp.or.kr) -사업신청->(2026 화장품 제조판매 전문인력 양성 운영기관 모집) 클릭 후 신청
공 고 기 간 2026.04.14 ~ 2026.04.23
접 수 기 간 2026.04.14(화) 09:00 ~ 2026.04.23(목) 18:00
라이프센터 이지선 (051-720-8915, wogud012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_144/0c31c10e18fd_1.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%E3%80%8C2026%20%ED%99%94%EC%9E%A5%ED%92%88%20%EC%A0%9C%EC%A1%B0%ED%8C%90%EB%A7%A4%20%EC%A0%84%EB%AC%B8%EC%9D%B8%EB%A0%A5%20%EC%96%91%EC%84%B1%E3%80%8D%20%EC%9A%B4%EC%98%81%EA%B8%B0%EA%B4%80%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_145', '2026년 파도블 신발샵 입점 브랜드 모집 공고', '마케팅', '마케팅', '2026-04-14', '2026-04-24', null, '부산광역시', '부산테크노파크 신발패션진흥단은 부산 신발 브랜드 홍보·마케팅 지원을 위해 파도블(PADOBLE) 신발샵을 운영하고 있습니다. 금년도 파도블 신발샵 입점을 희망하는 브랜드를 아래와 같이 공개 모집하오니, 많은 관심과 참여 부탁드립니다.
지 원 대 상 부산 소재 신발 브랜사 ※사업자등록지 기준
지 원 내 용 파도블 신발샵 입점 및 홍보·마케팅 지원
모집규모 10개 내외
신청방법 사업 담당자 이메일 및 방문 접수
공 고 기 간 2026.04.14 ~ 2026.04.24
접 수 기 간 2026.04.14(화) 09:00 ~ 2026.04.24(금) 18:00', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_145/59759f291fff_%5B%EA%B3%B5%EA%B3%A0%5D%202026%20%ED%8C%8C%EB%8F%84%EB%B8%94%20%EC%8B%A0%EB%B0%9C%EC%83%B5%20%EC%9E%85%EC%A0%90%20%EB%B8%8C%EB%9E%9C%EB%93%9C%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_146', '「부산광역시 산학연계 현장실습 브릿지 지원사업」 2026학년도 하계 계절학기 참여기업 모집 공고', '인력양성', '인력양성', '2026-04-13', '2026-04-30', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지자체-기업-대학 간 협력을 통해 기업 실무형 인재양성과 우수인재 발굴·채용 등 학생-기업 간 선순환 채용 환경을 조성하고자 ‘2026년 하계 계절학기 산학연계 현장실습 지원사업’을 시행합니다. 이에, 부산지역대학의 표준현장실습학기제와 연계하여 기업 맞춤형 현장실습 참여기업을 모집하오니 역량있는 지역기업의 많은 신청 바랍니다.
지 원 대 상 교육부 ‘대학생 현장실습학기제 운영 규정’ 제8조 3항을 충족하고 대학과 표준현장실습학기제 운영계획에 따라「현장실습교육과정 협약서」체결을 완료한 기업
지 원 내 용 - 기업 - 부산지역대학 간 현장실습생 매칭·지원 - 현장실습생 실습비 지원 ( 월 70 만원 /1 인 , 최대 2 개월 ) - 현장실습 참여학생 전담멘토 수당 지급 ( 월 10 만원 /1 인당 , 최대 2 개월 )
신청방법 http:// 지산학부산 .kr 접속 후 신청
공 고 기 간 2026.04.13 ~ 2026.04.30
접 수 기 간 2026.04.13(월) 09:00 ~ 2026.04.30(목) 18:00
지산학협력센터 홍민재 (051-866-9163, hmj3617@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_146/91f195583fdb_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EC%82%B0%ED%95%99%EC%97%B0%EA%B3%84%20%ED%98%84%EC%9E%A5%EC%8B%A4%EC%8A%B5%20%EB%B8%8C%EB%A6%BF%EC%A7%80%20%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%282026%EB%85%84%20%ED%95%98%EA%B3%84%20%EA%B3%84%EC%A0%88%ED%95%99%EA%B8%B0%29.hwp'),
    (2026, 'Z_147', '2026년 치의학산업 디지털 전환을 위한 기술플랫폼 구축사업 모집공고', '제품고급화,디자인,마케팅,전시회', '제품고급화,디자인,마케팅,전시회', '2026-04-13', '2026-04-24', '바이오헬스센터', '부산광역시', '(재)부산테크노파크에서는 부산지역 치의학산업체의 디지털 전환을 위해 치의학산업 관련 제품을 보유한 중소기업을 대상으로 아래와 같이 지원사업을 시행하오니 관심 있는 기업의 많은 신청바랍니다.
지 원 대 상 부산시 소재 전기·전자부품, 기계·융합부품 및 IT 부품 산업 관련 기업으로, 최근 3년간 치의학관련 사업에 참여 경험이 없는 기업
지 원 내 용 - (기술지원) 치의학산업 인프라 활용, 신제품 개발 지원 또는 제품 인허가 패키지형 지원 - (사업화지원) 국내/외 전시회 공동관 참가지원
신청방법 이메일 접수 (PDF 또는 한글파일 ) ※ 도장 날인 필수
공 고 기 간 2026.04.13 ~ 2026.04.24
접 수 기 간 2026.04.13(월) 09:00 ~ 2026.04.24(금) 18:00
바이오헬스센터 주혜련 (051-320-3560, ksinichi@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_147/1b013faa6bf1_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B9%98%EC%9D%98%ED%95%99%EB%94%94%EC%A7%80%ED%84%B8%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_148', '2026년 부산 예비수소전문기업 지원사업 모집공고', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증,기타', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증,기타', '2026-04-13', '2026-04-24', '에너지테크센터', '부산광역시', '기후에너지환경부, (사)한국수소연합, 부산광역시가 지원하고 (재)부산테크노파크가 수행하는 지역 수소경제 활성화 및 수소관련 기업 경쟁력 강화를 위한「2026년 부산예비수소전문기업 지원사업」을 아래와 같이 공고하오니, 참여를 희망하는 기업은 기한 내에 신청하여 주시기 바랍니다.
지 원 대 상 부산광역시 지역 내 사업장(본사, 사무소, 연구소, 공장)이 있는 중소․중견기업으로 수소산업분야 관련 기술력(지식재산권) 또는 매출실적을 보유하고 있거나 수소산업에 진입하고자하는 수소예비기업
지 원 내 용 수소 분야의 기술사업화, 판로개척 및 교육지원
지원기간 협약일로부터 2026년 11월 30일까지 * 결과보고서 작성기한 포함
지원분야 기술사업화 (최대 75,000천원 지원) , 판로 개척 (최대 25,000천원 지원) , 교육 (최대 5,000천원 지원)
공 고 기 간 2026.04.13 ~ 2026.04.24
접 수 기 간 2026.04.13(월) 09:00 ~ 2026.04.24(금) 18:00
에너지테크센터 이혜린 (051-974-9357, hye122@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_148/3852d188b003_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EC%98%88%EB%B9%84%EC%88%98%EC%86%8C%EC%A0%84%EB%AC%B8%EA%B8%B0%EC%97%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.pdf'),
    (2026, 'Z_149', '2026년 고위험산업 사각지대 집중관리사업(안전보호구 지원) 참여기업 모집공고', '기타', '기타', '2026-04-10', '2026-04-30', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각지대 집중관리 사업 ( 안전보호구 지원 ) 』의 참여기업을 다음과 같이 모집합니다.
지 원 대 상 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 중대재해 예방의 사각지대 해소를 위한 안전보호구 구입관련 보조금 지급
모집규모 총 60개사 ※ 재정지원사업과 중복신청 불가
지원금액 사업장당 최대 29인, 1인당 10만원 이내의 안전보호구 지원
신청방법 이메일( sglee8153@btp.or.kr ) 접수 - 제출서류 : 아래순으로 스캔 후 하나의 PDF 파일로 발송 (자료 발송 후 수신여부 확인 필요)
공 고 기 간 2026.04.10 ~ 2026.04.30
접 수 기 간 2026.04.10(금) 09:00 ~ 2026.04.30(목) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_149/64ded62f70c2_%EC%A0%9C2026-123%ED%98%B8_%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%95%88%EC%A0%84%EB%B3%B4%ED%98%B8%EA%B5%AC.hwp'),
    (2026, 'Z_150', '2026년 고위험산업 사각지대 집중관리사업(재정지원) 참여기업 모집공고', '기타', '기타', '2026-04-10', '2026-04-30', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역내 소규모 사업장의 중대재해 예방활동을 지원하고 사고위험의 격차를 해소하기 위해『 2026 년 고위험 산업 사각지대 집중관리 사업 ( 재정지원 ) 』의 참여기업을 다음과 같이 모집합니다.
지 원 대 상 본사 소재지가 부산지역 내 30 인 미만 소규모 사업장 으로서, 본 사업에서 지정한 부산 3 대 고위험 산업군 에 해당하는 기업
지 원 내 용 고위험 산업군 주요 재해유형에 따른 장비개선, 시설설치, 환경설비, 시스템구축, 질식사고 예방 등에 대한 재정지원
지원금액 사업장당 평균 1,500만원 내외
신청방법 이메일( sglee8153@btp.or.kr ) 접수 - 제출서류 : 아래순으로 스캔, 하나의 PDF 파일로 발송 (자료 발송 후 수신여부 확인 필요)
공 고 기 간 2026.04.10 ~ 2026.04.30
접 수 기 간 2026.04.10(금) 09:00 ~ 2026.04.30(목) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_150/6d2b15912300_%EC%A0%9C2026-122%ED%98%B8_%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%9E%AC%EC%A0%95%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_151', '「지능형 헬스케어제품 기반 실증ㆍ사업화 지원사업」 기업지원 통합 공고', '시제품,컨설팅,시험인증,기타', '시제품,컨설팅,시험인증,기타', '2026-04-09', '2026-04-24', '바이오헬스센터', '부산광역시', '산업통상자원부와 부산광역시에서 지원하는 바이오산업 개방형 생태계 조성 촉진「지능형 헬스케어 제품 기반 실증·사업화 지원」사업의 기업지원을 공고하오니 동 사업에 참여를 희망하는 지능형 헬스케어 관련 기업의 많은 참여 바랍니다.
지 원 대 상 지능형 헬스케어 산업 분야 제조 및 연구개발 중소기업
지 원 내 용 실증 및 기술지원, 사업화 지원
지원규모 3개 분야 10개 프로그램 (26건, 255백만원)
지원분야 지능형 돌봄케어, 치료기기, 건강관리·예방케어, 리빙케어
신청방법 바이오사업관리시스템 (BSMS, https://www.bsms.or.kr) * 회원가입 후 직접 제출
공 고 기 간 2026.04.09 ~ 2026.04.24
접 수 기 간 2026.04.09(목) 09:00 ~ 2026.04.24(금) 17:00
바이오헬스센터 손오수 (051-320-3608, osson@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_151/632c20335a3c_1.%20%28%EC%B5%9C%EC%A2%85%29%EC%A7%80%EB%8A%A5%ED%98%95%20%ED%97%AC%EC%8A%A4%EC%BC%80%EC%96%B4%EC%A0%9C%ED%92%88%20%EA%B8%B0%EB%B0%98%20%EC%8B%A4%EC%A6%9D%C2%B7%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%ED%86%B5%ED%95%A9%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_152', '2026년「부산 블록체인 허브」엑셀러레이팅 운영기관 모집 공고(연장)', '컨설팅', '컨설팅', '2026-04-09', '2026-04-20', '블록체인센터', '부산광역시', '(재)부산테크노파크에서는 블록체인 규제자유특구 내 부산 블록체인 허브를 운영하고 있으며, 블록체인 기술 및 서비스 개발 입주기업의 대·내외 경쟁력을 강화하고자 아래와 같이 엑셀러레이팅 운영기관을 모집하오니 많은 참여 바랍니다.
지 원 대 상 공고일 기준 AC, VC, TIPS 운영사
모집규모 50백만원, 1개사 모집
사업내용 - 블록체인 허브 공용공간(회의실, 코워킹스페이스 등)을 활용하여 입주기업 간 교류 및 정보 공유를 위한 네트워킹 프로그램 기획 및 운영 - 입주기업 대외 경쟁력 강화 및 투자유치 촉진을 위한 맞춤형 컨설팅, 모의IR 등 체계적 엑셀러레이팅 프로그램 운영 - 프로그램별 지원내용은 자유롭게 변경 및 추가하여 제시할 수 있으며, 목적에 부합하는 범위 내에서 제안가능함 (성과목표 제시 필수)
신청방법 부산테크노파크 전자평가시스템을 통한 온라인 접수(https://eval.btp.or.kr)
공 고 기 간 2026.04.09 ~ 2026.04.20
접 수 기 간 2026.04.09(목) 12:00 ~ 2026.04.20(월) 18:00
블록체인센터 이윤옥 (051-923-8304, lily0625@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_152/0a1df22ab178_%EB%B6%99%EC%9E%841.%202026%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%20%EC%97%91%EC%85%80%EB%9F%AC%EB%A0%88%EC%9D%B4%ED%8C%85_%EC%97%B0%EC%9E%A5%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_153', 'AI 기반 스마트요양원 플랫폼 구축 실증대상 요양시설 모집', '기타', '기타', '2026-04-08', '2026-04-14', '바이오헬스센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 초고령화 사회 대응 및 디지털 돌봄 인프라 구축을 위해 「AI 기반 스마트요양원 플랫폼 구축사업」을 추진하고 있습니다. 이에 따라 본 사업의 실증 운영에 참여할 요양시설을 아래와 같이 모집하오니 많은 관심과 참여 바랍니다.
지 원 대 상 부산광역시 관내 노인요양시설(총 4개소)
지 원 내 용 ① 스마트 돌봄 서비스 구축 지원 - 낙상 감지, 위급상황 감지, 배변관리 등 안전관리 서비스 - 요양일지 디지털화 및 운영관리 시스템 제공 - 보호자 소통 및 원격 커뮤니케이션 서비스 제공 ② 플랫폼 기반 운영지원 - 데이터 수집·분석 기반 운영 효율화 - 시설 맞춤형 서비스 적용 및 기술 지원
공 고 기 간 2026.04.08 ~ 2026.04.14
접 수 기 간 2026.04.08(수) 13:00 ~ 2026.04.14(화) 18:00
바이오헬스센터 여정규 (051-320-3527, smarthealth@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_153/1a38bebdbe41_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%EC%8B%A4%EC%A6%9D%EC%9A%94%EC%96%91%EC%8B%9C%EC%84%A4%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%20%EC%8A%A4%EB%A7%88%ED%8A%B8%EC%9A%94%EC%96%91%EC%9B%90%28%EC%88%98%EC%A0%95%29.hwp'),
    (2026, 'Z_154', 'AI기반 리사이클 디자인 플랫폼 구축 수행사업자 모집공고', '시제품,제품고급화,마케팅,기타', '시제품,제품고급화,마케팅,기타', '2026-04-07', '2026-04-21', '신발인증센터', '부산광역시', '부산테크노파크에서는 AI 기반 디자인 플랫폼 구축과 지역 폐자원의 고부가가치 업사이클링을 통해 지속가능한 디자인 혁신과 자원순환 체계를 마련하고, 부산을 리사이클 디자인 산업의 선도 거점으로 육성하고자 「AI기반 리사이클 디자인 플랫폼 구축」 사업을 추진하고 있습니다. 이에 본 사업을 수행할 역량 있는 수행사업자를 아래와 같이 모집 공고하오니 많은 참여 바랍니다.
지 원 대 상 모집공고일 전일[신규사업자(법인인 경우 법인 등기일, 개인사업자인 경우 사업자등록일 기준)인 경우 모집공고일 이후를 포함]부터 협약체결일까지 법인등기부상 본점소재지(개인사업자인 경우에는 사업자등록증 또는 관련 법령에 따른 허가․인가․면허․등록․신고 등에 관련된 서류에 기재된 사업장의 소재지 ) 를 계속 부산광역시에 두고 , AI 서비스 개발, 플랫폼 구축, 디자인 데이터 구축, 웹·앱 개발, 재생소재 DB 구축, 시제품 제작 및 사업화 연계 관련 역량을 보유한 기업 또는 기관
주요내용 - AI 감성언어 처리 기반 이미지 생성 및 디자인 지원 플랫폼 구축 - CMF 디자인 데이터 구축 및 고도화 - 재생소재 리사이클 플랫폼 구축 및 검색·활용 기능 구현 - 디자인기업과 제조기업 간 제품화 연계 시스템 구축 - 리사이클 소재 적용 시제품 제작 및 사업화 지원 - 플랫폼 테스트베드 구축, 시범운영, 홍보 및 성과확산 추진
지원기간 협약체결일(26년 4월 예정)로부터 ‘27.12.31.까지
신청방법 (재)부산테크노파크 전자접수시스템을 통한 접수 - 부산테크노파크(www.btp.or.kr) → 전자접수시스템 접속(eval.btp.or.kr) → 회원가입 → 사업신청
공 고 기 간 2026.04.07 ~ 2026.04.21
접 수 기 간 2026.04.07(화) 09:00 ~ 2026.04.21(화) 18:00
신발인증센터 박경환 (051-979-1804, khpark@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_154/e095a99bc19e_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5DAI%EA%B8%B0%EB%B0%98%20%EB%A6%AC%EC%82%AC%EC%9D%B4%ED%81%B4%20%EB%94%94%EC%9E%90%EC%9D%B8%20%ED%94%8C%EB%9E%AB%ED%8F%BC%20%EA%B5%AC%EC%B6%95%20%EC%88%98%ED%96%89%EC%82%AC%EC%97%85%EC%9E%90%20%EB%AA%A8%EC%A7%91.hwp'),
    (2026, 'Z_155', '「2026년도 시군구연고산업육성 협업프로젝트」부산 커피산업 생태계 R&D 클러스트 구축사업 비즈니스 상담회 모집공고', '컨설팅', '컨설팅', '2026-04-07', '2026-04-15', '라이프센터', '부산광역시', '2026년도 중소벤처기업부와 부산광역시 및 영도구가 지원하는 시군구연고산업육성 협업프로젝트 수행자로 선정된 (재)부산테크노파크 지원 프로그램을 안내하오니, 해당 프로그램 참여를 희망하는 부산 영도구 지역 중소기업의 많은 신청 바랍니다.
지 원 내 용 사업화 (비즈니스 상담회 지원) - 2026 영도 커피 페스티벌 비즈니스상담회 프로그램 참가 (5월 15일~17일)
접수방법 중기부 기업지원사업 관리시스템(smtech.go.kr/region/rms) 온라인 신청
공 고 기 간 2026.04.07 ~ 2026.04.15
접 수 기 간 2026.04.07(화) 09:00 ~ 2026.04.15(수) 23:59
라이프센터 양희은 (051-720-8931, yanghe@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_155/b0cfbc96a069_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EB%B9%84%EC%A6%88%EB%8B%88%EC%8A%A4%20%EC%83%81%EB%8B%B4%ED%9A%8C%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0_%EB%B6%80%EC%82%B0%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EC%83%9D%ED%83%9C%EA%B3%84%20R%26D%20%ED%81%B4%EB%9F%AC%EC%8A%A4%ED%8A%B8%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_156', '‘26년도 「(가칭)블록체인 기반 AI 안전기술 규제자유특구」 신규사업 발굴을 위한 수요조사 공고', '기타', '기타', '2026-04-06', '2026-05-07', '블록체인센터', '부산광역시', '중소벤처기업부 규제자유특구 신규사업 공모 추진(예정)과 관련, 「 ( 가칭 ) 블록체인 기반 AI 안전기술 규제자유특구 」 의 신규사업 발굴을 위한 사전 수요조사 를 실시하니 관심있는 기업 및 기관들의 많은 참여 바랍니다.
조사개요 “블록체인 기반 AI 안전기술 특화된 분야”에 대한 신기술 및 신서비스 개발･실증에 있어 규제 특례가 필요한 경우 * 발굴분야(예): 해양안전, 항만안전, 도시인프라안전, 산업안전, 시설안전 등(※ 항공안전 제외)
자격조건 규제특례를 통해 신기술･신사업을 영위하고자 하는 법인 누구나
접수방법 붙임1 수요조사서 작성 후 온라인(E-mail) 접수 - 접 수 처: leo@btp.or.kr (부산테크노파크 블록체인센터)
공 고 기 간 2026.04.06 ~ 2026.05.07
접 수 기 간 2026.04.06(월) 09:00 ~ 2026.05.07(목) 18:00
블록체인센터 이호준 (051-923-8312, leo@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_156/b45c5645ca8d_%2726%EB%85%84%EB%8F%84%20%E3%80%8C%28%EA%B0%80%EC%B9%AD%29%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B8%B0%EB%B0%98%20AI%20%EC%95%88%EC%A0%84%EA%B8%B0%EC%88%A0%20%EA%B7%9C%EC%A0%9C%EC%9E%90%EC%9C%A0%ED%8A%B9%EA%B5%AC%E3%80%8D%20%EC%8B%A0%EA%B7%9C%EC%82%AC%EC%97%85%20%EB%B0%9C%EA%B5%B4%20%EC%88%98%EC%9A%94%EC%A1%B0%EC%82%AC%20%EA%B3%B5%EA%B3%A0_%EC%B5%9C%EC%A2%85.hwp'),
    (2026, 'Z_157', '「2026년 지산학 연결중개 촉진 지원사업」지산학 기업사업화 지원사업', '컨설팅,디자인,마케팅,전시회,기타', '컨설팅,디자인,마케팅,전시회,기타', '2026-04-06', '2026-04-20', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 대학의 우수 공공기술을 도입하여 시제품 구현을 완료한 유망 기업을 대상으로, 제작된 시제품이 실제 시장에서 유통·판매될 수 있도록 상용화 고도화 및 전방위적 시장 진출을 지원하고자 합니다. 이에 「2026년 지산학 기업사업화 지원사업」을 다음과 같이 공고합니다.
지 원 대 상 아래 조건을 모두 충족해야 함 - 지역 요건 : 접수일 기준 부산광역시에 본사, 부설연구소, 공장 중 1개 이상을 보유한 중소중견기업 - 기술 요건 : 2024년 ~ 2025년 기술이전 완료 기술 기반 시제품 제작을 완료한 기업 - 수행 요건 : 제작 완료된 시제품의 양산화 고도화 및 시장 진출을 통한 상용화 추진이 필요한 기업
지 원 내 용 시장진출, 판로개척, 투자유치, 마케팅
지원총액 과제당 최대 30,000천원 이내 지원
신청방법 신청서(사업계획서 포함) 및 관련 서류 일체를 작성날인하여 이메일( sanhak@btp.or.kr ) 제출
공 고 기 간 2026.04.06 ~ 2026.04.20
접 수 기 간 2026.04.06(월) 09:00 ~ 2026.04.20(월) 17:00
지산학협력센터 박수빈 (051-866-5346, subin@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_157/b9d52e5283eb_01.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%A7%80%EC%82%B0%ED%95%99%20%EA%B8%B0%EC%97%85%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_158', '「2026년 지산학 연결중개 촉진 지원사업」지산학 스케일업 지원사업', '시제품,컨설팅,제품고급화,시험인증', '시제품,컨설팅,제품고급화,시험인증', '2026-04-13', '2026-04-20', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 지역 대학의 우수 공공기술을 도입한 기업을 대상으로, 기술의 현장 적용성 검증 및 시제품 구현을 지원하여 사업화 성공률을 제고하고자 합니다. 이에 「2026년 지산학 스케일업 지원사업」을 다음과 같이 공고합니다.
지 원 대 상 아래 조건을 모두 충족해야 함 - 지역 요건 : 접수일 기준 부산광역시에 본사, 부설연구소, 공장 중 1개 이상을 보유한 중소중견기업 - 기술 요건 : 2024년 ~ 2025년 지역 대학으로부터 기술이전을 완료한 기업 또는 2024년 ~ 2025년 기술이전 완료 기술 기반의 시제품 제작을 완료한 기업 - 수행 요건 : 도입한 기술의 현장 적용성 검증 및 시제품 고도화가 필요한 기업
지 원 내 용 시제품제작, 제품 고급화, 인증 지원, 특허 지원, 기술 컨설팅
지원규모 12개사 내외 (기업별 과제당 최대 4,000만원 지원)
신청방법 신청서(사업계획서 포함) 및 관련 서류 일체를 작성날인하여 이메일( sanhak@btp.or.kr ) 제출
공 고 기 간 2026.04.06 ~ 2026.04.20
접 수 기 간 2026.04.13(월) 09:00 ~ 2026.04.20(월) 17:00
지산학협력센터 우송희 (051-866-5367, wsh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_158/e91db5591f4d_01.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%A7%80%EC%82%B0%ED%95%99%20%EC%8A%A4%EC%BC%80%EC%9D%BC%EC%97%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_159', '「2026년 지산학 연결중개 촉진 지원사업」지산학 기술도입 지원사업', '기타', '기타', '2026-04-13', '2026-04-20', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 지역 대학이 보유한 우수 연구성과를 지역 기업으로 이전·확산하여 기업의 원천기술 확보를 지원하고자 합니다. 이에 대학 기술 도입을 통한 기업의 기술 경쟁력 강화 및 지산학 협력 생태계 조성을 위한 「2026년 지산학 기술도입 지원사업」을 다음과 같이 공고합니다.
지 원 대 상 아래 조건을 모두 충족해야 함 - 지역 요건 : 접수일 기준 부산광역시에 본사, 부설연구소, 공장 중 1개 이상을 보유한 중소중견기업 - 기술 요건 : 부산 지역 내 본교가 있는 대학이 보유한 공공기술을 사업기간 내에 이전받기로 확약하거나 계약을 체결할 예정인 기업 - 수행 요건 : 대학 기술 도입을 통해 원천기술을 확보하고, 전문가 기술 지도를 통해 도입 기술의 안정적인 현장 안착을 희망하는 기업
지 원 내 용 기술이전료 지원, 전문가 기술지도
사업기간 협약 체결일 ~ 2026. 10. 31.
지원규모 38개사 내외 (기업별 과제당 최대 1,000만원 지원, 예산 소진 시까지)
신청방법 신청서(사업계획서 포함) 및 관련 서류 일체를 작성날인하여 이메일( sanhak@btp.or.kr ) 제출
공 고 기 간 2026.04.06 ~ 2026.04.20
접 수 기 간 2026.04.13(월) 09:00 ~ 2026.04.20(월) 17:00
지산학협력센터 박수빈 (051-866-5346, subin@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_159/c3f943d6654c_01.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%A7%80%EC%82%B0%ED%95%99%20%EA%B8%B0%EC%88%A0%EB%8F%84%EC%9E%85%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_160', '2026년 에너지특화기업 사업화지원사업 수혜기업 모집 공고', '시제품,시험인증', '시제품,시험인증', '2026-04-01', '2026-04-17', '에너지테크센터', '부산광역시', '산업통상자원부와 부산광역시, 울산광역시가 지원하는 2026년도 에너지산업융복합단지 활성화지원사업 『에너지특화기업 사업화 지원(부산울산)』의 기업지원 프로그램을 안내하오니, 참여를 희망하는 해당지역 중소·중견기업의 많은 신청 바랍니다.
지 원 대 상 부산·울산 에너지산업융복합단지 內 위치하며, 에너지특화기업으로 지정받은 중소·중견기업에 한함 (에너지특화기업 지정서 제출 必)
지 원 내 용 시제품제작, 시험·인증획득
지원규모 총 약 1.2억원(부산 0.6억, 울산 0.6억) - (부산) 지원금 : 최대 20백만원이내/3개사, 기업부담금 : 지원금의 10%이상 - (울산) 지원금 : 최대 30백만원이내/3개사, 기업부담금 : 지원금의 10%이상
지원기간 2026. 4. ~ 2026. 11. (8개월)
공 고 기 간 2026.04.01 ~ 2026.04.17
접 수 기 간 2026.04.01(수) 09:00 ~ 2026.04.17(금) 18:00
에너지테크센터 한진욱 (051-974-9360, flyjinuk@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_160/591b3dd3b5c9_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%EB%85%84%20%EC%97%90%EB%84%88%EC%A7%80%ED%8A%B9%ED%99%94%EA%B8%B0%EC%97%85%20%EC%82%AC%EC%97%85%ED%99%94%EC%A7%80%EC%9B%90%28%EB%B6%80%EC%82%B0%EC%9A%B8%EC%82%B0%29%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_161', '2026년 클린에너지기술 혁신기업 육성사업 지원기업 모집 공고', '시제품,제품고급화,마케팅,전시회,시험인증,기타', '시제품,제품고급화,마케팅,전시회,시험인증,기타', '2026-04-01', '2026-04-17', '에너지테크센터', '부산광역시', '부산 클린에너지기술 관련 리딩기업을 발굴하고 기업 경쟁력 강화를 위하여「클린에너지기술 혁신기업 육성사업」을 아래와 같이 공고하오니, 참여를 희망하는 기업은 기한 내에 신청하여 주시기 바랍니다.
지 원 대 상 부산소재 본사, 사무소, 공장, 연구소 중 1개 이상 보유한 클린에너지기술 중소기업
지 원 내 용 기술개발지원(시제품 제작, 제품개선), 사업화지원(시험인증, 마케팅 지원 등) - 기술임치협약, 기술닥터 필수 진행​ - 세부내용 [붙임1] 참조
지원분야 수소, 태양광, 풍력, 에너지신산업소부장, 에너지효율향상
지원내용 기술개발지원(시제품 제작 지원, 제품개선 지원), 사업화지원(국내외 인증 및 성능시험 지원, 벤더 등록 및 TEST BED 설치 지원, 마케팅 지원)
제출방법 온라인(부산TP 전자평가시스템) 및 오프라인(원본서류) ​ 제출​ ​ - ​(우)46742 부산시 강서구 과학산단1로 60번길 31(부산테크노파크) 13동 501호(에너지테크센터) * 첨부파일 용량제한: 50mb​​(파일 압축 후 첨부) ※ 전자평가시스템 등 시스템 관련 문의: (주)어댑티브 (☎ 051-802-6089)
공 고 기 간 2026.04.01 ~ 2026.04.17
접 수 기 간 2026.04.01(수) 10:00 ~ 2026.04.17(금) 18:00
에너지테크센터 변희주 (051-974-9361, hjuu0986@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_161/247c497fcc10_%EB%B6%99%EC%9E%84%201.%202026%EB%85%84%20%ED%81%B4%EB%A6%B0%EC%97%90%EB%84%88%EC%A7%80%EA%B8%B0%EC%88%A0%20%ED%98%81%EC%8B%A0%EA%B8%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_162', '2026년 온열질환 예방 지원사원 모집공고', '기타', '기타', '2026-04-01', '2026-04-20', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 폭염작업 근로자 보호를 위한 온열질환 예방장비 구입비용의 일부를 지원하여 건강한 일터 조성 및 사망사고 예방에 기여하기 위하여 『2026년 온열질환 예방 지원사업』을 아래와 같이 시행하오니, 관심 있는 기업에서는 많은 신청 바랍니다.
지 원 대 상 부산 소재 산재보험을 가입한 50인 미만 소규모사업장
지 원 내 용 이동식에어컨, 제빙기, 산업용선풍기 구매비용 지원
사업기간 2026년 4월 ~ 2026년 10월
지원규모 15개사 내외
지원금액 기업별 최대 3,000천원 ☞ 부가세 10% 제외
공 고 기 간 2026.04.01 ~ 2026.04.20
접 수 기 간 2026.04.01(수) 09:00 ~ 2026.04.20(월) 18:00
재난안전산업센터 김주성 (051-914-5443, jskim12@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_162/e4dd7281aeac_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EC%98%A8%EC%97%B4%EC%A7%88%ED%99%98%20%EC%98%88%EB%B0%A9%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_163', '2026년 산업안전보건 인증 지원사업 모집공고', '시험인증', '시험인증', '2026-04-01', '2026-04-20', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서는 “일하는 시민의 안전한 일상이 보장되는 부산”을 위해 안전보건경영시스템(ISO 45001) 인증 신규취득을 지원하는 『2026년 산업안전보건 인증 지원사업』을 아래와 같이 시행하오니, 관심 있는 기업에서는 많은 신청 바랍니다.
지 원 대 상 부산 소재 산재보험을 가입한 50인 미만 소규모사업장
지 원 내 용 산업안전보건 인증 (ISO 45001) 신규(최초) 취득 지원
사업기간 2026년 4월 ~ 2026년 10월
지원규모 15개사 내외 ▹ 인증 갱신은 지원 불가
지원금액 기업별 최대 3,000천원 ☞ 부가세 10% 제외
공 고 기 간 2026.04.01 ~ 2026.04.20
접 수 기 간 2026.04.01(수) 09:00 ~ 2026.04.20(월) 18:00
재난안전산업센터 김주성 (051-914-5443, jskim12@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_163/43a1c93fdcd6_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EC%82%B0%EC%97%85%EC%95%88%EC%A0%84%EB%B3%B4%EA%B1%B4%20%EC%9D%B8%EC%A6%9D%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_164', '『2026년 공동안전관리자 운영 지원사업』모집공고', '기타', '기타', '2026-04-01', '2026-04-20', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 중대재해처벌법 확대 시행(’24.1.27.)에 따라 안전관리체계 구축에 어려움을 겪고 있는 소규모 사업장의 애로 해소를 위해 아래와 같이 『2026년 공동안전관리자 운영 지원사업』을 아래와 같이 시행하오니, 관심 있는 협회‧단체의 많은 신청 바랍니다.
지 원 대 상 한국산업안전보건공단(이하 공단) ‘2026년 공동안전관리자 지원사업’ 공모에 선정된 부산지역 협회‧단체 등
지 원 내 용 공동안전관리를 위해 채용하는 공동안전관리자 운영비(시비) 지원
지원규모 12명 내외 ※ 예산 소진 시까지 * 지원 사업장수, 근로자수 등을 고려하여 하나의 협회·단체 등에서 여러 명 채용가능 * 현재 협회·단체 등에서 근무하고 있는 직원을 공동안전관리자로 전환 가능 * 산업안전보건법에 따라 고용노동부장관으로부터 지정된 안전보건관리전문기관, 공공기관, 학교(단체)는 참여 불가
지원기간 대상선정(채용)일 ∼ ’26.12월
지원금액 공동안전관리자 1명당 최대 508,125원/월 ▹ 총사업비의 15% 이내
공 고 기 간 2026.04.01 ~ 2026.04.20
접 수 기 간 2026.04.01(수) 09:00 ~ 2026.04.20(월) 18:00
재난안전산업센터 김주성 (051-914-5443, jskim12@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_164/65a9ac4c59be_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EA%B3%B5%EB%8F%99%EC%95%88%EC%A0%84%EA%B4%80%EB%A6%AC%EC%9E%90%20%EC%9A%B4%EC%98%81%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_165', '2026년도 대중소상생형 스마트공장 구축지원 사업(삼성형) 도입기업 모집공고', '기타', '기타', '2026-04-06', '2026-05-08', 'DX데이터센터', '부산광역시', '중소기업 제조 현장의 경쟁력 제고를 위하여 중소벤처기업부 , 스마트제조혁신추진단 , 중소기업중앙회, 삼성전자에서 추진하고 있는 2026년도 대·중소상생형 구축지원 사업의 도입기업 모집 계획을 다음과 같이 공고합니다.
지 원 대 상 ㅇ 도입기업 : 국내 중소⋅중견 제조기업 ㅇ 공급기업 - 운영시스템 : 자사가 개발한 운영시스템을 보유한 기업 - 제조자동화 : 자동화 구축에 필요한 인력과 기술을 보유한 기업
지 원 내 용 ㅇ 고도화(중간1 이상 신규 구축), 동일수준 고도화(중간1 이상 2회 구축), 기초(기초 단계 신규 구축 : 스마트공장 기 지원기업 참여 불가) ㅇ 삼성전자 추가 지원프로그램(인력 양성 지원, 신기술 접목 지원, 판로 개척 지원)
지원규모 총 140개사 내외 - 고도화 : 55개사 - 기초수준 : 85개사
지원예산 총 124.5억원
공 고 기 간 2026.03.31 ~ 2026.05.08
접 수 기 간 2026.04.06(월) 09:00 ~ 2026.05.08(금) 18:00
DX데이터센터 이문기 (051-744-8293, sunther@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_165/a1cde5e7d7f6_2026%EB%85%84%EB%8F%84%20%E3%80%8C%EB%8C%80%EC%A4%91%EC%86%8C%EC%83%81%EC%83%9D%ED%98%95%20%EC%8A%A4%EB%A7%88%ED%8A%B8%EA%B3%B5%EC%9E%A5%20%EA%B5%AC%EC%B6%95%EC%A7%80%EC%9B%90%20%EC%82%AC%EC%97%85%20%EC%82%BC%EC%84%B1%ED%98%95%20%EB%8F%84%EC%9E%85%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_166', '2026년도 지역주력산업육성(지역특화 프로젝트 레전드 50+) 1.0 지원모집 1차 공고(부산, 친환경에너지)', '시제품,제품고급화,마케팅,전시회,시험인증,기타', '시제품,제품고급화,마케팅,전시회,시험인증,기타', '2026-03-31', '2026-04-15', '에너지테크센터', '부산광역시', '중소벤처기업부와 부산광역시가 추진하는 지역특화 프로젝트 「레전드 50 + 」 참여기업 대상 주력산업 기업지원 프로그램을 안내하오니, 해당 프로그램에 참여를 희망하는 프로젝트 참여기업의 많은 신청 바랍니다.
지 원 대 상 부산광역시 지역특화 프로젝트에 선정된 참여기업 * 지역특화 프로젝트 「 레전드 50 + 」 참여기업 선정확인서 보유기업
지 원 내 용 총 4개 지원프로그램(제품고급화, 장비지원, 인증 및 특허 지원, 마케팅 지원) * 기업당 최대 지원가능 금액 : 50백만원 (기업부담금 10%이상)
지원규모 총 9개 기업, 328.2백만원(국비)
지원방법 지원기업 선정 후 직접지원 (주관기관 → 지원기업) 또는 간접지원 (주관기관 → 공급기관·기업 → 지원기업) 방법으로 지원
공 고 기 간 2026.03.31 ~ 2026.04.15
접 수 기 간 2026.03.31(화) 09:00 ~ 2026.04.15(수) 18:00
에너지테크센터 이혜린 (051-974-9357, hye122@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_166/0d939b281d25_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%EC%A7%80%EC%97%AD%EC%A3%BC%EB%A0%A5%EC%82%B0%EC%97%85%EC%9C%A1%EC%84%B1%28%EC%A3%BC%EB%A0%A5%EC%82%B0%EC%97%85%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%29%20%EC%A7%80%EC%9B%90%EB%AA%A8%EC%A7%91%201%EC%B0%A8%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_167', '2026년도 지역주력산업육성(지역특화 프로젝트 레전드 50+) 2.0 지원모집 공고 (부산, 초정밀소재부품,실버케어테크)', '시제품,시험인증,기타', '시제품,시험인증,기타', '2026-03-31', '2026-04-15', '융합부품센터', '부산광역시', '중소벤처기업부와 부산광역시가 추진하는 지역특화 프로젝트 「레전드 50 + 」 참여기업 대상 주력산업 기업지원 프로그램을 안내하오니, 해당 프로그램에 참여를 희망하는 프로젝트 참여기업의 많은 신청 바랍니다.
지 원 대 상 부산지역 지역특화 프로젝트에 선정된 참여기업 * 지역특화 프로젝트 레전드 50 + 참여기업 선정확인서 보유기업
지 원 내 용 총 3개 지원프로그램(시제품제작, 특허 및 인증, 장비활용)
지원규모 총 386백만원(국비)
지원방법 지원기업 선정 후 직접지원 (주관기관 → 지원기업) 또는 간접지원 (주관기관 → 공급기관·기업 → 지원기업) 방법으로 지원
공 고 기 간 2026.03.31 ~ 2026.04.15
접 수 기 간 2026.03.31(화) 09:00 ~ 2026.04.15(수) 18:00
융합부품센터 노주영 (051-974-9204, apatheia9@btp.or.kr) 융합부품센터 최유정 (051-974-9174, cyj0013@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_167/e9bc26072d20_2026%EB%85%84%EB%8F%84%20%EC%A7%80%EC%97%AD%EC%A3%BC%EB%A0%A5%EC%82%B0%EC%97%85%EC%9C%A1%EC%84%B1%28%EC%A7%80%EC%97%AD%ED%8A%B9%ED%99%94%20%ED%94%84%EB%A1%9C%EC%A0%9D%ED%8A%B8%20%EB%A0%88%EC%A0%84%EB%93%9C50%202.0%2C%20%EB%B6%80%EC%82%B0%29%20%EC%A7%80%EC%9B%90%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%28%EC%95%88%29.hwp'),
    (2026, 'Z_168', '2026년「지산학 브랜치 융복합 지원사업」참여기업 모집 공고', '시제품,기타', '시제품,기타', '2026-03-30', '2026-04-13', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지산학 브랜치를 통한 지산학 협력체계 강화를 위해‘지산학 브랜치 융복합 지원사업’을 시행합니다. 이에, 사업공고를 다음과 같이 안내하오니 참여를 희망하는 기관에서는 많은 참여 바랍니다.
지 원 대 상 지산학 브랜치(기업), 지역 내 중소·중견기업, 대학, 연구기관 등 컨소시엄 - (주관) 지산학 브랜치(기업) * 지산학브랜치(기업) 67개사만 주관으로 참여 가능(붙임 3. 참조) - (참여) 지역 내 중소·중견기업(지사, 연구소, 공장 포함), 대학(본교), 연구기관(지사 포함) 등
지 원 내 용 지산학 브랜치 및 지역 내 중소·중견기업, 대학, 연구기관 간 연계‧협력을 지원하고 이를 통해 새로운 지산학 협력 모델 도출
사업기간 선정일 ~ 2026. 10. 31.
공 고 기 간 2026.03.30 ~ 2026.04.13
접 수 기 간 2026.03.30(월) 09:00 ~ 2026.04.13(월) 17:00
지산학협력센터 안영모 (051-866-5368, anym20@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_168/f66e51bd23d0_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EC%A7%80%EC%82%B0%ED%95%99%EB%B8%8C%EB%9E%9C%EC%B9%98%EC%9C%B5%EB%B3%B5%ED%95%A9%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_169', '2026년『전력반도체 산업육성 종합기술 지원사업』 현장전문인력 교육생 모집공고', '인력양성', '인력양성', '2026-04-06', '2026-04-10', '전력반도체센터', '부산광역시', '부산광역시에서는 전력반도체 산업 육성을 위한 추진사업의 일환으로, (재)부산테크노파크 전력반도체센터가 수행하는 「전력반도체 산업 육성을 위한 종합기술지원사업」과 관련하여 부산의 전력반도체 산업을 선도할 현장 전문인력 양성을 위한 교육생을 아래와 같이 모집합니다.
지 원 대 상 대학교 및 대학원(석·박사) 졸업예정자, 졸업생 졸업예정자의 경우, 교육장소에서 교육시간(09:00~17:00) 동안 전일 참여가 가능한 자로, 해당 시간 내 학사 수업 등 기타 일정이 없는 자
지 원 내 용 현장전문인력 양성교육 ­ 반도체 공정장비 유지보수 실습 및 공정장비 운영 - 전력소자(Power MOSFET, Diode 등) 특성분석 및 신뢰성평가 교육
공 고 기 간 2026.03.27 ~ 2026.04.10
접 수 기 간 2026.04.06(월) 09:00 ~ 2026.04.10(금) 18:00
전력반도체센터 이민경 (051-515-3905, minkyung5629@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_169/a65c19db0f45_%28%EB%B6%99%EC%9E%84%29%EC%A0%84%EB%A0%A5%EB%B0%98%EB%8F%84%EC%B2%B4%20%EC%A2%85%ED%95%A9%EA%B8%B0%EC%88%A0%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%A0%84%EB%AC%B8%EC%9D%B8%EB%A0%A5%EA%B5%90%EC%9C%A1%EC%83%9D%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0_2026%EB%85%84.hwp'),
    (2026, 'Z_170', '2026년 의료기기 사용적합성평가 지원사업 기업지원 수혜기업 모집 공고(2차 연장)', '시험인증', '시험인증', '2026-03-26', '2026-04-08', '바이오헬스센터', '부산광역시', '부산지역 내 사업장을 보유한 의료기기 제조기업을 대상으로 기업지원을 수행하여 관련 산업을 선도 할 수 있는 기업의 역량을 강화하고, 기업의 매출 증대와 고용창출에 기여하고자 「2026년 의료기기 사용적합성평가 지원사업」을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 ◯ 1-4등급 의료기기 및 연관분야 관련 제품을 개발 및 생산하는 기업 ◯ 컨설팅 제품이 TRL 5~7단계인 업체 ◯ 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업 활동을 하고 있는 법인 또는 개인사업자
지 원 내 용 ◯ 의료기기 사용적합성평가 컨설팅 및 엔지니어링 파일 , 평가계획서 제작 지원 - ( 유형 1) 시제품을 대상으로 형성평가 수행을 위한 사용적합성평가 계획서 발행 - ( 유형 2) 최종 제품 대상으로 총괄평가 수행을 위한 사용적합성평가 계획서 발행
공 고 기 간 2026.03.26 ~ 2026.04.08
접 수 기 간 2026.03.26(목) 09:00 ~ 2026.04.08(수) 18:00
바이오헬스센터 이정희 (051-320-3557, ljh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_170/1c27a9149683_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%EC%9D%98%EB%A3%8C%EA%B8%B0%EA%B8%B0%20%EC%82%AC%EC%9A%A9%EC%A0%81%ED%95%A9%EC%84%B1%ED%8F%89%EA%B0%80%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%88%98%ED%98%9C%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%201%EB%B6%80.hwp'),
    (2026, 'Z_171', '2026년「부산 블록체인 허브」엑셀러레이팅 운영기관 모집 공고', '컨설팅', '컨설팅', '2026-03-25', '2026-04-08', '블록체인센터', '부산광역시', '(재)부산테크노파크에서는 블록체인 규제자유특구 내 부산 블록체인 허브를 운영하고 있으며, 블록체인 기술 및 서비스 개발 입주기업의 대·내외 경쟁력을 강화하고자 아래와 같이 엑셀러레이팅 운영기관을 모집하오니 많은 참여 바랍니다.
지 원 대 상 공고일 기준 AC, VC, TIPS 운영사 - 최근 3년 이내 엑셀러레이팅(멘토링, 투자유치 등) 관련 운영실적 보유 - 원활한 사업추진을 위하여 주 1회 이상 전담인력 1명 이상 상주
지 원 내 용 50백만원, 1개사 모집
신청방법 부산테크노파크 전자평가시스템( https://eval.btp.or.kr )을 통한 온라인 접수
공 고 기 간 2026.03.25 ~ 2026.04.08
접 수 기 간 2026.03.25(수) 09:00 ~ 2026.04.08(수) 18:00
블록체인센터 이윤옥 (051-923-8304, lily0625@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_171/d219644b708a_%EB%B6%99%EC%9E%841.%202026%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%20%EC%97%91%EC%85%80%EB%9F%AC%EB%A0%88%EC%9D%B4%ED%8C%85_%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_172', '2026년「차량반도체 공급망 강화를 위한 신뢰성 기반 구축」기업지원 모집공고', '시제품', '시제품', '2026-03-25', '2026-04-07', '전력반도체센터', '부산광역시', '(재)부산테크노파크 전력반도체센터에서 추진중인「차량반도체 공급망 강화를 위한 신뢰성 핵심 기술 개발 및 기반 구축」사업과 관련하여 세부 기업지원 분야인 시제품 제작 및 신뢰성 시험·평가 지원을 위하여 부산 지역 내·외 전력반도체 관련 기업의 지원신청 접수를 안내하오니 많은 참여 바랍니다.
지 원 대 상 전력반도체 소자, 부품, 완제품 등 (전력)반도체 관련기업
지 원 내 용 시제품제작, 신뢰성시험·평가지원
지원규모 (최대) 20,000천원, 지원금 및 모집기업 수는 프로그램별 상이함 지원금의 10%이상 기업 자부담(현금) 필수, 부가세 지원불가 ※ 상세 지원내용 등은 첨부파일 참조
신청방법 이메일 접수 - E-mail : yz848@btp.or.kr * 제출서류 하나의 파일로 취합한 pdf 파일로 제출 * 파일명 : 지원프로그램명_신청기업명.pdf (예시: 시제품제작지원_(주)OOO.pdf)
공 고 기 간 2026.03.25 ~ 2026.04.07
접 수 기 간 2026.03.25(수) 09:00 ~ 2026.04.07(화) 18:00
전력반도체센터 이유진 (051-516-3903, yz848@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_172/aaf59fdd3110_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%B0%A8%EB%9F%89%EB%B0%98%EB%8F%84%EC%B2%B4%20%EC%8B%A0%EB%A2%B0%EC%84%B1%20%ED%95%B5%EC%8B%AC%20%EA%B8%B0%EC%88%A0%20%EA%B0%9C%EB%B0%9C%20%EB%B0%8F%20%EA%B8%B0%EB%B0%A9%EA%B5%AC%EC%B6%95%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%EB%AA%A8%EC%A7%91.hwp'),
    (2026, 'Z_173', '「2026년 전력반도체 재직자 전문인력양성 교육」상반기 교육생 모집공고', '인력양성', '인력양성', '2026-03-24', '2026-06-30', '전력반도체센터', '부산광역시', '산업통상자원부가 지원하는「부산 전력반도체 특화단지 재직자 전문인력양성」사업의 일환으로, 부산테크노파크와 동의대학교 산학협력단이 수행하는 전력반도체 설계·제조·평가 교육을 통해 현장 중심의 반도체 전문지식을 획득하고자 하는 교육생을 아래와 같이 모집합니다.
지 원 대 상 (전력)반도체 관련 기업 재직자 - 과정당 10~15명 이내
지 원 내 용 전력반도체 재직자 전문인력양성 교육 - 이론과정(1일) + 실습과정(2일), 총 3일 과정
수행기관 부산테크노파크(실습) + 동의대학교 산학협력단(이론)
교육목적 전력반도체 설계·제조·평가 등 이론 및 실습
신청방법 신청서 및 제출 서류 작성 후 아래의 폼에 제출 1회차(소자제조) 신청 : https://naver.me/54KXZQOa 2회차(소자설계) 신청 : https://naver.me/xTy8k5tP 3회차(기본개념) 신청 : https://naver.me/5l28IBLV 4회차(기본개념) 신청 : https://naver.me/539QR0L5
공 고 기 간 2026.03.24 ~ 2026.06.30
접 수 기 간 2026.03.24(화) 09:00 ~ 2026.06.30(화) 18:00
전력반도체센터 이유진 (051-516-3903, yz848@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_173/2f3c42a11438_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%EC%A0%84%EB%A0%A5%EB%B0%98%EB%8F%84%EC%B2%B4%20%EC%9E%AC%EC%A7%81%EC%9E%90%20%EC%A0%84%EB%AC%B8%EC%9D%B8%EB%A0%A5%EC%96%91%EC%84%B1%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_174', '2026년도 부산광역시 고령친화산업 육성 지원사업 기업지원 참여기업 모집 추가 공고(2차)', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-03-23', '2026-04-03', '바이오헬스센터', '부산광역시', '부산지역 내 고령친화산업 관련 기업의 기술 경쟁력 강화 및 시장 선점을 위하여 「고령친화산업 육성 지원사업」의 일환으로 기업지원을 실시하고자 하오니, 관심 있는 기업의 많은 참여 바랍니다.
지 원 대 상 고령친화산업 등 연관분야 관련 제품 개발 및 생산하는 기업, 부산시 내에 사업장 (본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인 또는 개인사업자
지 원 내 용 사업화지원( 2개사 내외 x 26백만원) 및 기술지원(1개사) ※세부내용 공고문 참고
공 고 기 간 2026.03.23 ~ 2026.04.03
접 수 기 간 2026.03.23(월) 15:00 ~ 2026.04.03(금) 18:00
바이오헬스센터 이정희 (051-320-3557, ljh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_174/0f0e3f9866e3_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EA%B3%A0%EB%A0%B9%EC%B9%9C%ED%99%94%EC%82%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%20%EC%A7%80%EC%9B%90%20%EC%82%AC%EC%97%85%20-%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_175', '「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 Stand-up 맞춤지원 참여기업 모집 공고(상반기)', '컨설팅,디자인,마케팅,시험인증,기타', '컨설팅,디자인,마케팅,시험인증,기타', '2026-03-23', '2026-04-06', '스케일업지원팀', '부산광역시', '중소벤처기업부와 부산광역시가 지원하는 「2026년 중소기업 밀집지역 위기대응 체계 구축사업」 상반기 Stand-up 맞춤지원을 다음과 같이 추진하오니 참여를 희망하는 해당지역 중소기업들의 많은 신청 바랍니다.
지 원 대 상 부산광역시 2026년 상반기 Stand-up 맞춤지원 대상 중소기업 밀집지역 소재 중소기업 - 2026년 상반기 Stand-up 맞춤지원 대상 중소기업 밀집지역 소재 여부에 대해서는 운영기관(위기지원센터)에 문의 * 별첨. 2026년 상반기 맞춤지원대상 중소기업 밀집지역 현황
지 원 내 용 지원한도 (기업당 최대 10백만원) 내 지원분야(Tech-UP, Biz-UP)를 제한하지 않고 프로그램 선택 허용 전문가 또는 공급기관(업)을 활용하여 기업의 현장실사 (위기진단 및 요건 검토) 결과에 기반한 맞춤 지원 프로그램 제공
공 고 기 간 2026.03.23 ~ 2026.04.06
접 수 기 간 2026.03.23(월) 10:00 ~ 2026.04.06(월) 17:00
스케일업지원팀 (부산 중소기업 위기지원센터) 문지영 (051-320-3532, jym@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_175/d7d9e3ac698f_%28%EB%B6%80%EC%82%B0%29%202026%EB%85%84%20%EC%A4%91%EC%86%8C%EA%B8%B0%EC%97%85%20%EB%B0%80%EC%A7%91%EC%A7%80%EC%97%AD%20%EC%9C%84%EA%B8%B0%EB%8C%80%EC%9D%91%20%EC%B2%B4%EA%B3%84%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85_%EC%83%81%EB%B0%98%EA%B8%B0%20Stand-up%20%EB%A7%9E%EC%B6%A4%EC%A7%80%EC%9B%90%20%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_176', '기업성장기반 글로벌 하이메디 허브 특구 상생협력사업 기업지원프로그램 수혜기업 모집', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '2026-03-20', '2026-05-08', '바이오헬스센터', '부산광역시', '2026년도 중소벤처기업부와 부산광역시청 및 부산시 서구청이 지원하는 시군구연고산업육성 협업프로젝트 수행자로 선정된 주관기관별 지원 프로그램을 안내하오니, 해당 프로그램 참여를 희망하는 부산지역 중소기업의 많은 신청 바랍니다.
지 원 대 상 부산지역 소재(본사, 공장 또는 기업부설연구소 등 1개 이상) 의료ㆍ헬스케어산업 및 전‧후방 관련 중소기업 ※ 지원 대상 중소기업은 제조업, 제조+서비스업, 의료와 관련된 서비스업 등
지 원 내 용 ○ 사업화 지원 : 시제품 제작, 인증 및 시험분석, 국내전시회 참가(개별), 글로벌 마켓 입점, 병원기업연계 애로기술해소, 서비스 실증, 임상연계 연구 ○ 패키지 지원 : 시제품제작(or제품고급화), 특허 출원/등록 및 인증, 국내전시회 참가, 홍보물 제작 등 맞춤형 패키지 지원 ○ 생산성 향상 : 자체 공정개선, 제조공정의 생산성 향상을 위한 생산공정 개선 지원
공 고 기 간 2026.03.20 ~ 2026.05.08
접 수 기 간 2026.03.20(금) 09:00 ~ 2026.05.08(금) 18:00
바이오헬스센터 오승찬 (051-320-3524, rhythm@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_176/3714ecac1f0c_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%EA%B8%B0%EC%97%85%EC%84%B1%EC%9E%A5%EA%B8%B0%EB%B0%98%20%EA%B8%80%EB%A1%9C%EB%B2%8C%20%ED%95%98%EC%9D%B4%EB%A9%94%EB%94%94%20%ED%97%88%EB%B8%8C%ED%8A%B9%EA%B5%AC%20%EC%83%81%EC%83%9D%ED%98%91%EB%A0%A5%EC%82%AC%EC%97%85%20%EC%97%B0%EC%9E%A5%EA%B3%B5%EA%B3%A0%EB%AC%B8.pdf'),
    (2026, 'Z_177', '「2026년도 시군구연고산업육성 협업프로젝트」부산 커피산업 생태계 R&D 클러스트 구축사업 기업지원 프로그램 통합 모집공고', '시제품,컨설팅,제품고급화,마케팅,전시회', '시제품,컨설팅,제품고급화,마케팅,전시회', '2026-03-20', '2026-04-02', '라이프센터', '부산광역시', '2026년도 중소벤처기업부와 부산광역시 및 영도구가 지원하는 시군구연고산업육성 협업프로젝트 수행자로 선정된 (재)부산테크노파크 지원 프로그램을 안내하오니, 해당 프로그램 참여를 희망하는 부산 영도구 지역 중소기업의 많은 신청 바랍니다.
지 원 대 상 부산 영도구 소재 기업(본사, 공장 또는 기업부설연구소 등 1개 이상 소재) ※ 선정평가일 전까지 부산 영도구에 이전이 확정된 기업 신청 가능 커피산업 전ㆍ후방 연관 기업(제조, 물류, 유통, S.W, 서비스 등 커피 관련 전 분야) ※ 유망기업 맞춤형 패키지 지원의 경우, 전년도 매출액 3억원 이상 성장잠재력 보유 유망기업
지 원 내 용 기업당 2개 유형까지 신청가능,‘패키지 지원’선택시 중복 수혜 불가 ※ 세부내용 사업공고 2page ''지원대상 및 내용'' 참고
지원규모 29개사 내외(기업당 1~2개 유형) ※패키지 지원 선택시 타지원 수혜 불가
공 고 기 간 2026.03.20 ~ 2026.04.02
접 수 기 간 2026.03.20(금) 09:00 ~ 2026.04.02(목) 18:00
라이프센터 양희은 (051-720-8931, yanghe@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_177/3fe9593c3071_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EB%B6%80%EC%82%B0%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EC%83%9D%ED%83%9C%EA%B3%84%20R%26D%20%ED%81%B4%EB%9F%AC%EC%8A%A4%ED%8A%B8%20%EA%B5%AC%EC%B6%95%EC%82%AC%EC%97%85%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%20%ED%86%B5%ED%95%A9%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_178', '2026 해양수산 공동판매관 및 국내 부산홍보관 참여기업 모집공고', '전시회', '전시회', '2026-03-20', '2026-04-10', '블루푸드센터', '부산광역시', '지역 내 우수 해양·수산기술을 보유한 예비창업자, 유망기업 발굴 및 수산·해양에 특화된 창업・기업지원, 마케팅 등의 지원을 통해 해양·수산업을 글로벌 경쟁력을 갖춘 미래성장 동력산업으로 육성하기 위해 다음과 같이 모집 공고합니다.
지 원 대 상 1. 공동판매관 운영 : 부산본사, 해양수산 연관산업 2. 국내 부산홍보관 운영 가) 본 사업의 수혜기업 중 개발 제품의 사업화가 필요한 기업 나) 기존 또는 신규 제품의 시장개척에 필요한 기업
지 원 내 용 기업별 독립부스 제공 및 비품지원 ※ 4p~5p 참고 - 제품 물류비 및 운영인력 체제비 기업 자부담
공 고 기 간 2026.03.20 ~ 2026.04.10
접 수 기 간 2026.03.20(금) 09:00 ~ 2026.04.10(금) 18:00
블루푸드센터 강창한 (051-320-3684, dlzhtkd@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_178/794c5bd0c4b0_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%20%ED%95%B4%EC%96%91%EC%88%98%EC%82%B0%20%EA%B3%B5%EB%8F%99%ED%8C%90%EB%A7%A4%EA%B4%80%20%EB%B0%8F%20%EA%B5%AD%EB%82%B4%20%EB%B6%80%EC%82%B0%ED%99%8D%EB%B3%B4%EA%B4%80%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%28%EC%95%88%29.hwp'),
    (2026, 'Z_179', '2026 해양수산 비즈니스 솔루션 지원기업 모집공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-03-20', '2026-04-10', '블루푸드센터', '부산광역시', '지역 내 우수 해양·수산기술을 보유한 예비창업자, 유망기업 발굴 및 수산·해양에 특화된 창업・기업지원, 마케팅 등의 지원을 통해 해양·수산업을 글로벌 경쟁력을 갖춘 미래성장 동력산업으로 육성하기 위해 다음과 같이 모집 공고합니다.
지 원 대 상 부산소재, 해양수산 연관산업 (업력 무관)
지 원 내 용 기업 비즈니스 마케팅 단계 수요 맞춤형 사업화 지원
지원규모 20개사 200백만원 (기업당 10백만원)
공 고 기 간 2026.03.20 ~ 2026.04.10
접 수 기 간 2026.03.20(금) 09:00 ~ 2026.04.10(금) 18:00
블루푸드센터 강창한 (051-320-3684, dlzhtkd@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_179/daeb45cb6558_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%20%ED%95%B4%EC%96%91%EC%88%98%EC%82%B0%20%EB%B9%84%EC%A6%88%EB%8B%88%EC%8A%A4%20%EC%86%94%EB%A3%A8%EC%85%98%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%28%EC%95%88%29.hwp'),
    (2026, 'Z_180', '2026 해양바이오 액샐러레이터 운영 프로그램 참여기업 모집공고', '컨설팅', '컨설팅', '2026-03-20', '2026-04-10', '블루푸드센터', '부산광역시', '부산지역의 해양바이오 산업 고도화를 위해 부산지역 해양바이오 기업을 발굴, 우수기술 기업의 성장지원을 통해 부산을 해양바이오 산업 거점으로 육성하고자 해양바이오 기업과 관련한 투자 및 육성프로그램에 참여할 기업을 다음과 같이 모집공고합니다.
지 원 대 상 부산지역 소재(본사, 지사) 액샐러레이터 1개사
지 원 내 용 지역 유망 해양바이오 기업발굴 및 보육을 위한 사업비 지원 - (인건비) 참여인력 인건비 지원 (총사업비 40% 이내) - (직접비) 기업발굴, 교육, 컨설팅, 멘토링, 투자유치 등 (총사업비 50%) - (간접비) 여비, 사무용품비 등 (총사업비 10% 이내)
공 고 기 간 2026.03.20 ~ 2026.04.10
접 수 기 간 2026.03.20(금) 09:00 ~ 2026.04.10(금) 18:00
블루푸드센터 강창한 (051-320-3684, dlzhtkd@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_180/8468e332aca8_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%20%ED%95%B4%EC%96%91%EB%B0%94%EC%9D%B4%EC%98%A4%20%EC%95%A1%EC%83%90%EB%9F%AC%EB%A0%88%EC%9D%B4%ED%84%B0%20%EC%9A%B4%EC%98%81%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_181', '2026년도 제조AI특화 스마트공장 구축지원사업 공고', '기타', '기타', '2026-03-19', '2026-04-20', 'DX데이터센터', '부산광역시', '『2026년도 제조AI특화 스마트공장 구축지원사업』의 지원계획을 다음과 같이 공고합니다.
지 원 대 상 AI 스마트공장 구축을 희망하는 국내 중소·중견 제조기업
지 원 내 용 중소제조업에 적합한 AI에이전트, 온디바이스AI 등 AI기술을 활용하여 공정최적화, 예측유지보수 등 지원하는 AI공장 구축지원
신청방법 스마트공장 사업관리시스템(smart-factory.kr) 접속 → 회원가입 → 로그인 → 사업관리 → 과제신청 → 기업정보 등 입력 및 제출서류 첨부 * 신청 전 스마트공장 사업관리시스템(smart-factory.kr) 회원가입 필수
공 고 기 간 2026.03.19 ~ 2026.04.20
접 수 기 간 2026.03.19(목) 09:00 ~ 2026.04.20(월) 17:00
DX데이터센터 김병철 (051-747-6352, kbc0311@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_181/f570ca0d93c5_%28%EA%B3%B5%EA%B3%A0%29%202026%EB%85%84%EB%8F%84%20%EC%A0%9C%EC%A1%B0AI%ED%8A%B9%ED%99%94%20%EC%8A%A4%EB%A7%88%ED%8A%B8%EA%B3%B5%EC%9E%A5%20%EA%B5%AC%EC%B6%95%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_182', '2026년 「부산 블록체인 허브」 입주기업 2차 통합 모집 공고', '기타', '기타', '2026-03-19', '2026-04-15', null, '부산광역시', '부산광역시는 블록체인 산업 활성화와 지속가능한 산업 생태계 조성을 위해 부산국제금융센터 (BIFC) 내에 블록체인 기업 성장을 지원하는 「부산 블록체인 허브」를 운영하고 있습니다. 본 모집공고는 (재)부산테크노파크와 함께할 블록체인 관련 사업을 영위하는 기업을 유치하는 모집 공고이오니 관심있는 기업은 적극 참여하여 주시기 바랍니다.
지 원 대 상 블록체인 관련 사업을 영위 중인 기업
입주시설 ① 부산 블록체인 기술혁신지원센터(BITC) - 소재지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC, 8층) - 공실현황 : 독립형 8인실 1개, 오픈형 9인실 4개 ② 비-스페이스(b-space) - 소재지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC 21층, 22층) - 공실현황 : 6인실 1개 ③ 블록체인 역외기업 육성센터 - 소재지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC 9층) - 공실현황 : 6인실 4개, 4인실 1개
신청방법 입주신청서 및 제출서류 이메일 송부 - 접수처 : (재)부산테크노파크 b-space@btp.or.kr - 접수확인 : 담당자 접수 확인 후 e-mail 회신 ※ 신청 시 메일 제목 : [신청 센터명/기업명]_입주신청서 제출 / 중복지원 불가
문의처 ① 부산 블록체인 기술혁신지원센터(BITC) : 051-923-8304 ② 비-스페이스(b-space) : 051-923-8308 ③ 블록체인 역외기업 육성센터 : 051-923-8313
공 고 기 간 2026.03.19 ~ 2026.04.15
접 수 기 간 2026.03.19(목) 09:00 ~ 2026.04.15(수) 18:00', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_182/c8db50e0ac20_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%E3%80%8C%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%E3%80%8D%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%202%EC%B0%A8%20%ED%86%B5%ED%95%A9%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.pdf'),
    (2026, 'Z_183', '2026년 고위험 산업 사각지대 집중관리 사업 수행기관 모집', '기타', '기타', '2026-03-18', '2026-03-24', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 2026년 지역 중대재해예방 사각지대 해소지원사업 시행에 따라 소규모 사업장 중대재해 예방활동 지원으로 사고위험의 격차를 해소하기 위해 『 2026 년 고위험 산업 사각지대 집중관리 사업 』 수행기관 을 모집하오니 많은 신청 바랍니다.
모집대상 『 2026 년 고위험 산업 사각지대 집중관리 사업 』의 세부계획 수립과 운영이 가능한 부산지역(부산본사소재) 협회‧단체‧기관 등
수행내용 고위험 산업 사각지대 집중관리 사업 내 세부사업 (부산형 안전보건관리 통합지원 체계구축, 안전취약인력 교육지원사업, 안전보건 기술지원사업) 운영 및 직접 수행
공 고 기 간 2026.03.18 ~ 2026.03.24
접 수 기 간 2026.03.18(수) 09:00 ~ 2026.03.24(화) 18:00
재난안전산업센터 손혜정 (051-914-5442, hjsohn11@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_183/6a6fc7ce656c_%EB%B6%99%EC%9E%841.%20%E3%80%8E2026%EB%85%84%20%EA%B3%A0%EC%9C%84%ED%97%98%20%EC%82%B0%EC%97%85%20%EC%82%AC%EA%B0%81%EC%A7%80%EB%8C%80%20%EC%A7%91%EC%A4%91%EA%B4%80%EB%A6%AC%20%EC%82%AC%EC%97%85%E3%80%8F%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_184', '2026 신발산업 해외마케팅 지원사업 참여기업 모집공고', '마케팅,전시회', '마케팅,전시회', '2026-03-17', '2026-04-17', '슈비즈센터', '부산광역시', '부산테크노파크 신발패션진흥단은 신발기업의 해외마케팅 역량강화와 수출증대를 통한 지역경제 활성화를 위하여 2026년 신발산업 해외마케팅지원사업을 추진합니다. 본 사업에 참가를 희망하는 기업은 아래 내용을 참고하시어 신청하시기 바랍니다.
지 원 대 상 부산시 소재 신발 완제품, 원부자재 및 부품, 기계 등 관련 업종
지 원 내 용 ① 개별 전시회 : 해외 전시회 개별 참가비용지원 (300만원 한도) ② 해외전시회공동관(1) : 2026 베트남 신발피혁전시회 (The International Shoes&Leather Exhibition Vietnam, 7.8~7.10) 한국공동관 참가 지원 ③ 해외전시회공동관(2) : 2026 일본 패션월드도쿄 (FASHION WORLD TOKYO, 10.07~10.09) 한국공동관 참가 지원
공 고 기 간 2026.03.17 ~ 2026.04.17
접 수 기 간 2026.03.17(화) 09:00 ~ 2026.04.17(금) 17:00
슈비즈센터 이성철 (051-898-3039, lsc0337@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_184/fdd360991345_%28%EC%8B%A0%EC%B2%AD%EC%84%9C%EC%96%91%EC%8B%9D%29%202026%EB%85%84%20%EC%8B%A0%EB%B0%9C%EC%82%B0%EC%97%85%20%ED%95%B4%EC%99%B8%EB%A7%88%EC%BC%80%ED%8C%85%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%28%EC%B5%9C%EC%A2%85%29.hwp'),
    (2026, 'Z_185', '2026 부산국제원자력산업전 공동관 참가기업 모집공고', '전시회', '전시회', '2026-03-16', '2026-03-20', '에너지테크센터', '부산광역시', '부산지역 원전기자재산업 활성화 및 기업의 대외 기술경쟁력 강화를 하고자 ‘2026 부산국제원자력산업전’ 전시회 참여기업 사전모집을 아래와 같이 시행함을 알려드리오니, 본 사업에 지원을 희망하는 기업의 많은 참여를 바랍니다.
지 원 대 상 부산시 내 소재 원전기업(선정기업 기술공유대학사업 협력기업 참여 必)
지 원 내 용 공동관 內 기업별 1부스 ※ 전시회 개요 ‣ 전시회명 : 2026 부산국제원자력산업전(INEX 2026) ‣ 전시기간 : 2026. 4. 22.( 수 ) ~ 4.24( 금 ) , 3일간 ‣ 전시장소 : 부산 BEXCO 제 1 전시장 1 홀 ‣ 부대행사 : 전력 및 원자력 기자재 구매상담회, 해외바이어 초청 수출 상담회, 동반성장사업설명회, 에너지골든벨 등 ‣ 전시품목 : 원전건설, 원자력기자재, 원전정비, 원전해체, 원자력안전 등 ‣ 동시개최 : 제25차 태평양연안국 원자력회의(PNBC 2026), 제41회 한국원자력연차대회(KAP 2026)
공 고 기 간 2026.03.16 ~ 2026.03.20
접 수 기 간 2026.03.16(월) 09:00 ~ 2026.03.20(금) 23:59
에너지테크센터 한진욱 (051-974-9360, flyjinuk@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_185/e1fdf6b0b688_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%20%EB%B6%80%EC%82%B0%EA%B5%AD%EC%A0%9C%EC%9B%90%EC%9E%90%EB%A0%A5%EC%82%B0%EC%97%85%EC%A0%84%20%EA%B3%B5%EB%8F%99%EA%B4%80%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_186', '2026년 부산국제항노화엑스포(헬스케어 위크) 참가 지원 사업 공고(2차)', '전시회', '전시회', '2026-03-11', '2026-03-30', '바이오헬스센터', '부산광역시', '재단법인 부산테크노파크에서는 지속 성장하고 있는 항노화 산업의 육성과 함께 항노화 산업 중심의 국제 전시회 유치 조성 환경 구축을 위해 부산광역시에서 주최하는 「 2026 년 부산 국제 항노화 엑스포 ( 헬스케어 위크 ) 」 에 우수기업관을 조성합니다. 이에 참가기업을 모집하오니 관심있는 기업의 많은 신청 바랍니다.
지 원 대 상 항노화산업 관련 분야 종사 기업체
지 원 내 용 부산 국제 항노화 엑스포 전시회 참가부스 지원 <전시회개요> ❍ 지원 전시회명 : 제13회 부산 국제 항노화 엑스포 ※ 3개 전시회(부산국제항노화엑스포, 국제복지재활시니어엑스포, 화장품뷰티엑스포) 통합하여 『2026 헬스케어 위크』통합행사 운영 ❍ 전시기간 : 2026. 9. 3.(목) ~ 9. 5.(토), 3일간 ❍ 전시장소 : 부산 BEXCO 제 1전시장, 3홀 ❍ 주최주관 : 부산광역시 / 부산테크노파크 ❍ 전시규모 : 8,836㎡(헬스케어위크 규모 기준) ❍ 부대행사 : 해외 수출상담회 및 국내 유통 상담회
공 고 기 간 2026.03.11 ~ 2026.03.30
접 수 기 간 2026.03.11(수) 08:00 ~ 2026.03.30(월) 17:00
바이오헬스센터 정충길 (051-320-3668, fos4615@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_186/b197a8ae01bf_%28%EB%B6%99%EC%9E%841%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EA%B5%AD%EC%A0%9C%20%ED%95%AD%EB%85%B8%ED%99%94%EC%97%91%EC%8A%A4%ED%8F%AC%20%EC%A0%84%EC%8B%9C%ED%9A%8C_%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%282%EC%B0%A8%29.hwp'),
    (2026, 'Z_187', '2026 「부산지역 물류기업 해외마케팅 지원사업」 참여기업 모집 공고', '컨설팅,전시회,기타', '컨설팅,전시회,기타', '2026-03-13', '2026-03-26', '해양ICT센터', '부산광역시', '부산시와 (재)부산테크노파크는 부산지역 물류기업들의 2026년 신규시장 개척 및 해외파트너 발굴을 지원하기 위한 「 참여기업 」 을 모집하오니 많은 지원 바랍니다.
지 원 대 상 해외시장 발굴 계획을 앞둔 사업자등록증 본점소재지가 부산지역 인 물류기업(종합서비스, 주선, 창고, 운송, 정보망 등) 23개사 내외
지 원 내 용 - 신규시장 개척 기회제공 및 해외파트너 발굴 연계 지원 : 글로벌 협회 가입, 해외 컨퍼런스 참가, 물류기업 인증, UN조달 참여 - 지원비용은 기업별 선 지출 후 일괄 사후정산 처리됨
공 고 기 간 2026.03.11 ~ 2026.03.26
접 수 기 간 2026.03.13(금) 09:00 ~ 2026.03.26(목) 23:59
해양ICT센터 조판호 (051-991-8401, gigabass@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_187/0d1e734a1c3b_%28%EB%B6%99%EC%9E%841%29%20%EB%AC%BC%EB%A5%98%EA%B8%B0%EC%97%85%ED%95%B4%EC%99%B8%EB%A7%88%EC%BC%80%ED%8C%85%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0_2026.hwp'),
    (2026, 'Z_188', '2026년 의료기기 사용적합성평가 지원사업 기업지원 수혜기업 모집 공고(연장)', '시험인증', '시험인증', '2026-03-11', '2026-03-23', '바이오헬스센터', '부산광역시', '부산지역 내 사업장을 보유한 의료기기 제조기업을 대상으로 기업지원을 수행하여 관련 산업을 선도 할 수 있는 기업의 역량을 강화하고, 기업의 매출 증대와 고용창출에 기여하고자 「2026년 의료기기 사용적합성평가 지원사업」을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 ◯ 1-4등급 의료기기 및 연관분야 관련 제품을 개발 및 생산하는 기업 ◯ 컨설팅 제품이 TRL 5~7단계인 업체 ◯ 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업 활동을 하고 있는 법인 또는 개인사업자
지 원 내 용 ◯ 의료기기 사용적합성평가 컨설팅 및 엔지니어링 파일 , 평가계획서 제작 지원 - ( 유형 1) 시제품을 대상으로 형성평가 수행을 위한 사용적합성평가 계획서 발행 - ( 유형 2) 최종 제품 대상으로 총괄평가 수행을 위한 사용적합성평가 계획서 발행
공 고 기 간 2026.03.11 ~ 2026.03.23
접 수 기 간 2026.03.11(수) 09:00 ~ 2026.03.23(월) 18:00
바이오헬스센터 이정희 (051-320-3557, ljh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_188/afe039bfac00_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%EC%9D%98%EB%A3%8C%EA%B8%B0%EA%B8%B0%20%EC%82%AC%EC%9A%A9%EC%A0%81%ED%95%A9%EC%84%B1%ED%8F%89%EA%B0%80%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%88%98%ED%98%9C%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%201%EB%B6%80.hwp'),
    (2026, 'Z_189', '제12회 2026 한국AI신발디자인공모전 참여위원 후보자 모집공고 (1차)', '디자인', '디자인', '2026-03-10', '2026-03-17', '신발인증센터', '부산광역시', '부산테크노파크 신발패션진흥단 에서는 신발산업의 디자인 활성화를 통한 신발산업 발전 및 우수인력 발굴의 일환으로 한국AI신발디자인공모전을 운영 중에 있으며 2026년 개최되는 [ 제 12 회 2026 한국 AI 신발디자인공모전 ] 운영 및 심사위원 후보자 를 모집하오니 참여를 원하는 분은 아래 내용을 참고하여 신청하여 주시기 바랍니다.
모집대상 아래와 같은 자격 요건을 갖추고 한국AI신발디자인공모전의 심사위원 또는 운영위원 활동에 참여를 희망하는 분 - 학 계 : 관련분야 대학(교) 조교수 이상으로 재직 중인 자 - 산업계 : 관련분야 경력15년 이상으로 재직(운영) 중인 자
공 고 기 간 2026.03.10 ~ 2026.03.17
접 수 기 간 2026.03.10(화) 09:00 ~ 2026.03.17(화) 23:59
신발인증센터 전시우 (051-979-1730, wolfman911@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_189/61cf7e6bbdd3_%28%EB%B6%99%EC%9E%84%201%29%20%EC%A0%9C12%ED%9A%8C%202026%20%ED%95%9C%EA%B5%ADAI%EC%8B%A0%EB%B0%9C%EB%94%94%EC%9E%90%EC%9D%B8%EA%B3%B5%EB%AA%A8%EC%A0%84%20%EC%B0%B8%EC%97%AC%EC%9C%84%EC%9B%90%20%ED%9B%84%EB%B3%B4%EC%9E%90%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0_1%EC%B0%A8.hwp'),
    (2026, 'Z_190', '「2026년 고위험 산업 사각지대 집중관리 사업 」수행기관 모집공고', '기타', '기타', '2026-03-06', '2026-03-12', '재난안전산업센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 2026년 지역 중대재해예방 사각지대 해소지원사업 시행에 따라 소규모 사업장 중대재해 예방활동 지원으로 사고위험의 격차를 해소하기 위해 『 2026 년 고위험 산업 사각지대 집중관리 사업 』 수행기관 을 모집하오니 많은 신청 바랍니다.
지 원 대 상 『 2026 년 고위험 산업 사각지대 집중관리 사업 』의 세부계획 수립과 운영이 가능한 부산지역(부산본사소재) 협회‧단체‧기관 등
지 원 내 용 고위험 산업 사각지대 집중관리 사업 내 세부사업 (부산형 안전보건관리 통합지원 체계구축, 안전취약인력 교육지원사업, 안전보건 기술지원사업) 운영 및 직접 수행
모 집 규 모 참여기관 4개소
수 행 기 간 수행기관 선정일 ∼ ’26.12월
접 수 처 hjsohn11@btp.or.kr (접수처를 통한 이메일 접수)
공 고 기 간 2026.03.06 ~ 2026.03.12
접 수 기 간 2026.03.06(금) 09:00 ~ 2026.03.12(목) 18:00
재난안전산업센터 손혜정 (051-914-5442, hjsohn11@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_190/e2ceea4d0077_%EB%B6%99%EC%9E%841.%20%E3%80%8E2026%EB%85%84%20%EA%B3%A0%EC%9C%84%ED%97%98%20%EC%82%B0%EC%97%85%20%EC%82%AC%EA%B0%81%EC%A7%80%EB%8C%80%20%EC%A7%91%EC%A4%91%EA%B4%80%EB%A6%AC%20%EC%82%AC%EC%97%85%E3%80%8F%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_191', '2026년 혁신조달 패키지 지원사업(활성화지원트랙) 사업 모집 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,기타', '2026-03-12', '2026-03-24', '원스톱기업지원팀', '부산광역시', '부산 지역의 중소기업이 보유한 지식재산(IP)의 제품화 및 검증 등을 통해 성공적인 지식재산 사업화를 지원하는 「 2026 년 특허기반 사업화 R&D ( 부산시 협업형 ) 참여기업 」 을 다음과 같이 모집합니다.
지 원 대 상 IP 기반 사업화 ( 제품화 · 상용화 ) 를 추진하는 우수 중소기업 으로, 지 원 분야에 해당 하면서 등록된 ( 전용실시권 포함 ) 특허 , 실용신안 , 디자인 중 1 건 이상을 보유 한 부산시 본사 소재 2 조달청 혁신제품 보유 및 신청 예정 중소기업
지 원 내 용 기업의 기술적 문제해결·검증, 제품개발·고도화, 인증·양산, 판로지원 등 특허 기반 사업화 全 주기 지원
지 원 규 모 총 5社, 최대 83백만원/社 이내 지원
공 고 기 간 2026.03.05 ~ 2026.03.24
접 수 기 간 2026.03.12(목) 09:00 ~ 2026.03.24(화) 18:00
원스톱기업지원팀 손정호 (051-320-3534, jhson@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_191/e9a8921bdd26_2026%EB%85%84%20%ED%8A%B9%ED%97%88%EA%B8%B0%EB%B0%98%20%EC%82%AC%EC%97%85%ED%99%94%20R%26D%28%EB%B6%80%EC%82%B0%20%ED%98%91%EC%97%85%ED%98%95%29%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_192', '2026년 지역특화산업 융합 블록체인 공동프로젝트 지정공모 모집 공고', '기타', '기타', '2026-03-04', '2026-03-31', '블록체인센터', '부산광역시', '재단법인 부산테크노파크에서는 지역 균형발전과 더불어 디지털 신뢰 생태계 조성을 위한 부산 블록체인 인프라·기업·인재·기술 등을 집약하는 특화 클러스터를 조성하고자 「2026년 지역특화산업 융합 블록체인 공동프로젝트 지정공모」를 아래와 같이 공고하오니 많은 관심과 참여 바랍니다.
지 원 대 상 블록체인 기술을 보유‧활용하고 있는 부산지역 기업 및 기관 - 기업(단독 또는 공동수급)은 부산지역에 본사 또는 지사*가 소재한 기업 * 지사 : 사업자단위과세 적용 종된 사업장 신청불가 ※ 주관은 기업만 가능하며, 공동수급(컨소시엄) 시 부산소재 비영리기관 참여 가능 - 블록체인 기술을 반드시 활용해야 하며, 미활용 시* 지원자격 박탈 * 평가위원회의 70% 이상이 블록체인 기술 활용이 미비하다고 동의한 사업 ※ 특정금융정보법 제2조 정의상의 ‘가상자산’에 관련된 분야는 제외함
과제명 블록체인 기반 해운항만물류 실시간 정보 공유 플랫폼 상용화 (제안기관 : 부산항만공사)
지원규모 총 20억원 (1개 사업)
공 고 기 간 2026.03.04 ~ 2026.03.31
접 수 기 간 2026.03.04(수) 09:00 ~ 2026.03.31(화) 16:00
블록체인센터 정상범 (051-923-8321, sbjung68@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_192/462795a6c0f5_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EC%A7%80%EC%97%AD%ED%8A%B9%ED%99%94%EC%82%B0%EC%97%85%20%EC%9C%B5%ED%95%A9%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B3%B5%EB%8F%99%ED%94%84%EB%A1%9C%EC%A0%9D%ED%8A%B8%20%EC%A7%80%EC%A0%95%EA%B3%B5%EB%AA%A8.hwp'),
    (2026, 'Z_193', '2026년 지역특화산업 융합 블록체인 공동프로젝트 자유공모 모집 공고', '기타', '기타', '2026-03-04', '2026-03-31', '블록체인센터', '부산광역시', '재단법인 부산테크노파크에서는 지역 균형발전과 더불어 디지털 신뢰 생태계 조성을 위한 부산 블록체인 인프라·기업·인재·기술 등을 집약하는 특화 클러스터를 조성하고자 「2026년 지역특화산업 융합 블록체인 공동프로젝트 자유공모」를 아래와 같이 공고하오니 많은 관심과 참여 바랍니다.
지 원 대 상 블록체인 기술을 보유‧활용하고 있는 부산지역 기업 - 기업(단독 또는 공동수급)은 모두 부산지역에 본사 또는 지사*가 소재한 기업 * 지사 : 사업자단위과세 적용 종된 사업장 신청불가 ※ 비영리기관은 주관 또는 참여 불가 - 블록체인 기술을 반드시 활용해야 하며, 미활용 시* 지원자격 박탈 * 평가위원회의 70% 이상이 블록체인 기술 활용이 미비하다고 동의한 사업 ※ 특정금융정보법 제2조 정의상의 ‘가상자산’에 관련된 분야는 제외함 (단, 토큰증권(STO)은 지원 범위 포함)
공모주제 부산의 특화 산업과 융합·연계하고, 지역경제를 활성화할 수 있는 영역에서 블록체인 활용이 본격화될 수 있도록 파급력이 높은 분야
지원규모 정부지원금 20.5억원 (2개 과제, 각 10.25억원) ※ 협상대상자의 신청제안금액은 가격협상 및 원가조사를 통해 조정될 수 있음
공 고 기 간 2026.03.04 ~ 2026.03.31
접 수 기 간 2026.03.04(수) 09:00 ~ 2026.03.31(화) 16:00
블록체인센터 정상범 (051-923-8321, sbjung68@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_193/64927f88d33c_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EC%A7%80%EC%97%AD%ED%8A%B9%ED%99%94%EC%82%B0%EC%97%85%20%EC%9C%B5%ED%95%A9%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B3%B5%EB%8F%99%ED%94%84%EB%A1%9C%EC%A0%9D%ED%8A%B8%20%EC%9E%90%EC%9C%A0%EA%B3%B5%EB%AA%A8%28%EC%88%98%EC%A0%95%29.hwp'),
    (2026, 'Z_194', '「리빙랩을 적용한 서비스 아이디어 실증사업화 지원 사업 」 공고', '기타', '기타', '2026-03-09', '2026-03-23', 'DX데이터센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 서비스 아이디어 및 제품에 대한 실증 및 사업화 지원을 위해 ｢ 리빙랩을 적용한 서비스 아이디어 실증사업화 지원 사업 ｣ 을 공고합니다. 이에, 역량있는 지역 기업(기관)의 많은 신청 바랍니다.
지 원 대 상 서비스 아이디어 및 제품을 보유하고 있으며, 이를 실증하기 위한 데이터구매, 프로그램 개발, 서비스 실증사업 등 추진이 필요한 기업 (부산광역시 본사 소재 중소·중견기업, 소상공인, 협동조합 등)
지 원 내 용 ㅇ 지원금 : 기업별 최대 20백만원(총 97백만원, 5개사 내외 선정) ※심사결과(순위)에 따라 지원금 조정 - 기업이 보유한 데이터 기반 서비스 분야의 비즈니스 아이디어, 제품 구체화·고도화 지원 ‣ 기술애로컨설팅 : 유사기술 조사분석, 시장성분석, 사업화 검증, BM개발 전략 수립, 아이디어 구체화 지원 ‣ 권리화 지원 : 지식재산권, 디자인 부문 실용신안, 특허출원비용 지원 ‣ 마케팅 지원 : 빅데이터 활용, SNS 등 마케팅 홍보지원 ‣ 시제품 실증 지원 : 프로그램, 플랫폼 등 실증용 시제품 제작 지원(기장비/모듈 제외) ‣ 리빙랩 적용 지원 : 실증사업을 지원하며 시민참여를 통한 서비스 실증과 전문가를 통한 검증 추진
공 고 기 간 2026.03.04 ~ 2026.03.23
접 수 기 간 2026.03.09(월) 09:00 ~ 2026.03.23(월) 18:00
DX데이터센터 김경희 (051-744-8492, khkim1199@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_194/de1f2e596ca3_%EB%B6%99%EC%9E%84%201.%202026%20%EB%A6%AC%EB%B9%99%EB%9E%A9%EC%9D%84%20%EC%A0%81%EC%9A%A9%ED%95%9C%20%EC%84%9C%EB%B9%84%EC%8A%A4%20%EC%95%84%EC%9D%B4%EB%94%94%EC%96%B4%20%EC%8B%A4%EC%A6%9D%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_195', '「부산 서비스융복합연구센터 전문가 POOL 모집」 공고', '기타', '기타', '2026-03-03', '2026-05-03', 'DX데이터센터', '부산광역시', '「부산 서비스융복합연구센터 운영」 사업에서 산업별 서비스 · 데이터 ·BM 전문가 컨설팅 등 컨택오피스 운영을 함께해 주실 전문가를 다음과 같이 모집하오니 많은 신청 바랍니다.
지 원 대 상 산업계, 학계, 연구계, 기타 전문가 - 데이터, BM컨설팅, 서비스산업 연구, AI(인공지능) 등 관련 전문가 ※ 기타사항 - 본 모집공고는 위원선정이 아닌 전문가 POOL 구축을 위한 모집 공고임 - 기존 전문가 POOL에 등록된 경우는 별도 신청하지 않아도 됨
향후계획 부산 서비스융복합연구센터 컨택오피스 운영을 위한 전문가 컨설팅, 자문 등 필요 시 전문가 활동 참여 - 전문위원 참여 시 재단 내부규정에 따라 소정의 전문가 활용비 지급
공 고 기 간 2026.03.03 ~ 2026.05.03
접 수 기 간 2026.03.03(화) 09:00 ~ 2026.05.03(일) 23:59
DX데이터센터 김경희 (051-744-8492, khkim1199@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_195/4a7af4bf405f_%EB%B6%99%EC%9E%84%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EC%84%9C%EB%B9%84%EC%8A%A4%EC%9C%B5%EB%B3%B5%ED%95%A9%EC%97%B0%EA%B5%AC%EC%84%BC%ED%84%B0%20%EC%A0%84%EB%AC%B8%EA%B0%80POOL%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_196', '2026년 혁신조달 패키지 지원사업(예비지원트랙) 사업 모집 공고', '컨설팅,마케팅,전시회,시험인증,기타', '컨설팅,마케팅,전시회,시험인증,기타', '2026-03-03', '2026-04-30', '원스톱기업지원팀', '부산광역시', '부산광역시·한국남부발전·(재)부산테크노파크에서는 조달청 ‘혁신 시제품 지정 제도’ 와 연계하여 혁신시제품을 발굴하고, 혁신 시제품 지정 종합지원을 통한 기업의 시장경쟁력 확보 및 일자리 창출 도모하고자 하오니 지역 기업들의 많은 참여를 바랍니다.
지 원 대 상 특허권을 보유한 7년 미만 창업기업 또는 본사/공장/연구소 소재지가 부산인 중소‧중견기업(타지역 종된사업장 불가) - 예비지원트랙 : 조달청 혁신시제품 지정 요건 충족 기업
지 원 내 용 ○ 예비지원트랙 - 사전진단 컨설팅 : 혁신 시제품 신청 준비 기업 중 혁신시제품 사전진단 컨설팅 실시( 기업당 1,000 천원 내외) - 패스트트랙 : 혁신 시제품 신청을 위한 종합 컨설팅 , 시험분석 및 인증 지원, 특허출원 등( 기업당 12,000 천원 내외)
선 정 평 가 (1차 평가) 2026.03.31.(화) (2차 평가) 2026.05.13.(수)
공 고 기 간 2026.03.03 ~ 2026.04.30
접 수 기 간 2026.03.03(화) 09:00 ~ 2026.04.30(목) 16:00
원스톱기업지원팀 손정호 (051-320-3534, jhson@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_196/10a5a96ea61b_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%ED%98%81%EC%8B%A0%EC%A1%B0%EB%8B%AC%20%ED%8C%A8%ED%82%A4%EC%A7%80%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0%20%28%EC%98%88%EB%B9%84%20%EC%A7%80%EC%9B%90%ED%8A%B8%EB%9E%99%29.hwp'),
    (2026, 'Z_197', '2026년 항공부품산업 기술고도화 지원사업 시험인증 및 컨설팅 지원 모집 공고', '컨설팅,시험인증', '컨설팅,시험인증', '2026-03-03', '2026-03-17', '우주항공', '부산광역시', '부산지역 내 항공부품산업 관련 기업을 대상으로 기업지원을 수행하여 관련 산업을 선도할 수 있는 기업의 역량을 강화하고, 매출 증대와 고용창출에 기여하고자 「2026년도 항공부품산업 기술고도화 지원사업」을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 - 항공부품산업 연관분야 민항기/군용기/무인기/부품‧장비/MRO 등 항공부품산업 관련 제품을 개발, 생산 및 수리하는 기업 - 항공부품 사업 다변화를 위한 이업종 전환 기업 등 (소재, 전기부품, 자동차, 조선 등) - 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인기업
지 원 내 용 ○ 시험인증 지원 : 복합재료 생산‧제조기술 기업의 항공산업 인증 지원(최대 550만원) ○ 컨설팅 지원 : 복합재료 생산‧제조기술 기업의 항공산업 인증 및 시험 진행 컨설팅 지원(최대 150만원) ∗ 기업부담금 현금 10% 이상
공 고 기 간 2026.03.03 ~ 2026.03.17
접 수 기 간 2026.03.03(화) 09:00 ~ 2026.03.17(화) 18:00
우주항공 ·방산센터 이현승 (051-974-9145, leehs1620@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_197/a5e413a0d2bd_1.%202026%ED%95%AD%EA%B3%B5%EB%B6%80%ED%92%88%EA%B3%A0%EB%8F%84%ED%99%94%EA%B8%B0%EC%88%A0%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%9D%B8%EC%A6%9D%20%EB%B0%8F%20%EC%BB%A8%EC%84%A4%ED%8C%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_198', '2026년 부산 블록체인 기업 사업화 지원 투자사(AC, VC) 모집공고(과학기술정보통신부 블록체인 특화 클러스터 조성사업)', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '2026-02-27', '2026-03-20', '블록체인센터', '부산광역시', '(재)부산테크노파크는 2026년 블록체인 특화 클러스터 조성사업의 일환으로 기업성장을 위한 IR활동, 투자유치, 사업화컨설팅 활동 등을 수행할 투자사(AC, VC)를 아래와 같이 모집 공고하오니, 많은 참여 바랍니다.
모집대상 블록체인 관련 기업의 보육·투자역량을 보유한 국내 소재 투자사 ☞ 투자사(①AC, ②VC 등) ① 창업기획자(액셀러레이터, AC) : 초기창업기업에 대한 전문보육 및 투자를 주된 업무로 하는 자로서 제24조에 따라 등록한 법인 또는 비영리법인 ② 중소기업창업투자회사(VC) : 벤처투자를 주된 업무로 하는 회사로서 제37조에 따라 등록한 회사
수행규모 블록체인 관련 14개 과제, 총 14억원 - 과제당 1억원(사업화자금 80백만원, 보육지원금 20백만원)
공 고 기 간 2026.02.27 ~ 2026.03.20
접 수 기 간 2026.02.27(금) 09:00 ~ 2026.03.20(금) 18:00
블록체인센터 최준명 (051-923-8309, cjm0225@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_198/1756809a480c_%28%EB%B6%99%EC%9E%841%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B8%B0%EC%97%85%20%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%ED%88%AC%EC%9E%90%EC%82%AC%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_199', '2026년 부산 블록체인 기업 사업화 지원사업 모집공고(과학기술정보통신부 블록체인 특화 클러스터 조성사업)', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,마케팅,전시회,시험인증', '2026-02-27', '2026-03-26', '블록체인센터', '부산광역시', '(재)부산테크노파크는 2026년 블록체인 특화 클러스터 조성사업의 일환으로 기업성장을 위한 사업화지원 프로그램을 아래와 같이 모집 공고하오니, 많은 참여 바랍니다.
지 원 대 상 부산 소재 본사 또는 지사(종사업장 제외)를 보유한 블록체인 서비스 기업
지 원 내 용 ◦ 과제당 1억원(사업화자금 80백만원, 보육지원금 20백만원) - 정부지원금 지급 : 사업 착수 시 정부지원금 70% 지급하고, 12월 내 30% 지급 예정(정보통신진흥기금 집행계획에 따라 지급 시기는 변동될 수 있음) - 기업분담금 : 상호출자(매칭펀드) 방식, 지원방식은 아래 참조 ◦ (수혜기업 사업화 자금) 서비스 실증, 기술 고도화 비용 등 - 블록체인 서비스 실증 관련 비용 지원 : 신규채용 인건비, 전문가활용비, 시설 재료비, 마케팅홍보비 등 ◦ (투자·성장보육 지원금) 참여하는 투자사의 필요한 인력 및 운영비 - 수혜기업-투자사 매칭 후 수혜기업에서 용역비(보육지원금)로 예산 집행
공 고 기 간 2026.02.27 ~ 2026.03.26
접 수 기 간 2026.02.27(금) 09:00 ~ 2026.03.26(목) 17:00
블록체인센터 최준명 (051-923-8309, cjm0225@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_199/a4aabcd087e7_%28%EB%B6%99%EC%9E%841%29%202026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B8%B0%EC%97%85%20%EC%82%AC%EC%97%85%ED%99%94%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85_%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_200', '드론과 센서를 활용한 AI기반 취약 주거지 및 급경사지 안전관리시스템 구축사업 수행사업자 모집공고', '기타', '기타', '2026-02-26', '2026-03-11', '재난안전산업센터', '부산광역시', '부산테크노파크에서는 취약 주거지 및 급경사지의 재해 위험도를 평가하여 국지성 폭우, 태풍 등에 의한 붕괴를 사전 예방 및 대비하기 위한 드론과 센서를 활용한 AI기반 취약 주거지 및 급경사지 안전관리 시스템 구축 및 서비스 지원사업을 운영하고 있습니다. 이에 해당 시스템을 구축하여 관련 서비스를 지원할 수 있는 수행 사업자를 아래와 같이 모집·공고하오니 많은 참여 바랍니다.
지 원 대 상 모집공고일 전일[신규사업자(법인인 경우 법인 등기일, 개인사업자인 경우 사업자등록일 기준)인 경우 모집공고일 이후를 포함]부터 협약체결일까지 법인등기부상 본점소재지(개인사업자인 경우에는 사업자등록증 또는 관련 법령에 따른 허가․인가․면허․등록․신고 등에 관련된 서류에 기재된 사업장의 소재지 ) 를 계속 부산광역시에 두고 급경사지 계측 및 관련 제품 · 설비를 제조 , 판매 , 서비스 등을 운영하는 업체
주요내용 - 급경사지 계측센서, CCTV 등 데이터 수집 및 전송시스템 구축 - UAV 측량시스템 활용을 통한 정기적 위험지역 측량 및 시스템 연동 - AI 기반 급경사지 재해 위험도 평가 및 붕괴예측 시스템 구축 - ‘부산안전ON’ 시스템 연동 및 시·구군 담당자 운영시스템 구축
공 고 기 간 2026.02.26 ~ 2026.03.11
접 수 기 간 2026.02.26(목) 09:00 ~ 2026.03.11(수) 18:00
재난안전산업센터 이상곤 (051-914-5422, sglee8153@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_200/a31097d94fd3_%EB%B6%99%EC%9E%84_%EC%88%98%ED%96%89%EC%82%AC%EC%97%85%EC%9E%90%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_201', '『2026년 데이터 오픈랩 활용 Datory Lab 운영 지원사업』 참여대학 모집 공고', '컨설팅,인력양성,기타', '컨설팅,인력양성,기타', '2026-03-25', '2026-03-31', 'DX데이터센터', '부산광역시', '부산광역시와 (재)부산테크노파크가 운영하는 부산빅데이터혁신센터에서는 공공데이터 및 오픈랩 데이터 분석 기반 정책서비스를 발굴하고 데이터 활용 홍보활동을 통해 부산지역의 공공데이터 및 오픈랩 데이터 활용 활성화를 위한 『2026년 데이터 오픈랩 활용 Datory Lab 운영 지원사업』을 공고하오니, 지역 내 대학(학과) 및 대학원의 많은 신청 바랍니다.
지 원 대 상 부산광역시 소재 대학 및 대학원 (학과 단위)
지 원 내 용 부산지역 대학 중심 대학(원)생 Datory Lab 운영을 통한 시민체감형 정책서비스 발굴
신청방법 이메일 제출 (realbss@btp.or.kr)
공 고 기 간 2026.02.26 ~ 2026.03.31
접 수 기 간 2026.03.25(수) 09:00 ~ 2026.03.31(화) 18:00
DX데이터센터 배상수 (051-747-6351, realbss@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_201/2752aa1f323d_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%98%A4%ED%94%88%EB%9E%A9%EB%8D%B0%EC%9D%B4%ED%84%B0%20%ED%99%9C%EC%9A%A9%20Datory%20Lab%20%EC%9A%B4%EC%98%81%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_202', '해양과학기술 산학연 협력센터 입주기업 모집', '기타', '기타', '2026-02-24', '2026-03-21', '해양ICT센터', '부산광역시', '부산광역시와 (재)부산테크노파크에서 영도 동삼혁신지구 해양클러스터 내 조성된 “해양과학기술 산학연 협력센터”를 전국 최초 해양․수산 AI 및 데이타 기반 지역혁신 및 연구개발 산학연 혁신성장 거점으로 육성하기 위해 유망 분야 중소·중견기업 대상으로 다음과 같이 입주기업을 모집합니다.
센터개요 ㅇ 시 설 명 : 해양과학기술 산학연 협력센터 ㅇ 설립목적 : 해양클러스터 공공기관, 대학, 연구소 등 풍부한 R&BD 자원의 지역 역량을 집결하는 해양특화 산학연 협력 통합 플랫폼 조성 ㅇ 운영기관 : 공동위탁 ☞ (재)부산테크노파크 + 한국해양수산개발원 ㅇ 위 치 : 부산광역시 영도구 동삼동 1163-1(동삼혁신지구 내) ㅇ 규 모 : 부지 5,868㎡, 연면적 10,385㎡ (지하1층, 지상 7층) ㅇ 주요시설 : 연구개발실(1~3실), 기업 입주공간(35개실), 코워킹스페이스, 회의실, 세미나실, 기자재 및 시제품 창고, 휴게공간 등
모집대상 ㅇ 모집업종 -『해양수산발전기본법』제3조 2의2(해양과학기술) -『해양수산발전기본법』제3조의 3호(해양수산업)에 따른 산업 ㅇ 우대사항 - (우대업종) 해양과학기술, 해양AI데이터, 해양딥테크 등 해양첨단산업 - (우대조건) 기업 자체 기술 및 사업 아이템 보유로 해양클러스터 기관과 공동 R&BD 기획 및 연구 등을 통해 성과 창출 가능 기업
공 고 기 간 2026.02.24 ~ 2026.03.21
접 수 기 간 2026.02.24(화) 09:00 ~ 2026.03.21(토) 18:00
해양ICT센터 류경민 (051-991-8417, )', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_202/06dce5419726_1.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%ED%95%B4%EC%96%91%EA%B3%BC%ED%95%99%EA%B8%B0%EC%88%A0%20%EC%82%B0%ED%95%99%EC%97%B0%20%ED%98%91%EB%A0%A5%EC%84%BC%ED%84%B0%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%E2%98%85%E2%98%85%E2%98%85.hwp'),
    (2026, 'Z_203', '신발산업진흥센터 입주기업 모집공고', '기타', '기타', '2026-02-25', '2026-03-18', '신발인증센터', '부산광역시', '부산테크노파크에서는 기업들의 입주난 해소, 고용창출촉진 등을 위해 유휴공간에 대하여 신규 입주기업을 모집하고자 하오니 희망하는 기업들의 많은 신청 바랍니다.
소재지 부산광역시 강서구 녹산산단 382로 14번길 55(송정동) 신발협동화단지 내
입주업종 ○ 신발제조업, 신발유통업 등 신발관련 업체 및 유관단체 ○ 기타 제조업 등 일반기업, 신발협회 회원사 ※ 신발관련 사회적 배려기업, 역외기업(국내) 유턴기업(해외) 등 우대
신청방법 방문/우편접수 ※ 서류는 일체 반환하지 않음 - 접수처 : 부산광역시 강서구 녹산산단 382로 14번길 55 신발산업진흥센터 2층 신발인증센터
공 고 기 간 2026.02.24 ~ 2026.03.18
접 수 기 간 2026.02.25(수) 09:00 ~ 2026.03.18(수) 12:00
신발인증센터 서영익 (051-979-1713, yiseo@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_203/c593a77b2ba2_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%EC%8B%A0%EB%B0%9C%EC%82%B0%EC%97%85%EC%A7%84%ED%9D%A5%EC%84%BC%ED%84%B0%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%201%EB%B6%80%282602%29.hwp'),
    (2026, 'Z_204', '데이터산업 분야 지산학연협력 교육과정 개설 및 PBL 지원사업 공고', '기타', '기타', '2026-03-23', '2026-03-26', 'DX데이터센터', '부산광역시', '(재)부산테크노파크에서는 지역 대학과 중소·중견기업, 연구기관의 지산학연 협력을 통하여 특성화 교육과정을 개발하고, 데이터기반 디지털전환 및 연구개발 역량 강화를 위해 『데이터산업 분야 지산학연협력 교육과정 개설 및 PBL 지원사업』을 공고하오니 지역 내 대학 및 기업의 많은 신청 바랍니다.
지 원 대 상 (필수) 대학(지역내) 및 기업(국내) 컨소시엄 (주관기관은 대학으로 한정) - 참여대학 : 부산광역시 소재 대학 - 참여기업 : 국내(전국) 본사 소재 중소·중견기업
지 원 내 용 [교육과정 개설지원] 데이터산업 관련 현장 중심의 융복합 전문인력 확보 필요성이 증가함에 따라 기업과 대학이 공동으로 특성화 교육과정을 개발하여“기업과 대학 간 일자리 미스매치”해결 [PBL 지원] 산업현장에서 데이터 취득 및 분석, 활용 등에 어려움을 겪고 있는 다양한 기업수요를 기반으로 산학 컨소시엄 구성을 통한 기술문제 해결 지원 및 기술개발 기회 제공 ※ PBL : Project(Problem) Based Learning
신청방법 우편 및 E-mail(동시제출) - 우편 : (우)48059 부산 해운대구 센텀동로 45(우동 1476) 7층 부산빅데이터혁신센터 ※ 접수마감 : 2026. 3. 26(목) 15시까지 도착분에 한함 ※ 우편발송시 우편물 표지에 신청사업 제목, 대학(주관기관)명을 필히 기재 - E-mail : eunae@btp.or.kr (제출서류 일체 : hwp 및 pdf제출)
공 고 기 간 2026.02.23 ~ 2026.03.20
접 수 기 간 2026.03.23(월) 09:00 ~ 2026.03.26(목) 15:00
DX데이터센터 조은애 (051-744-8496, eunae@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_204/003863927abb_%EA%B3%B5%EA%B3%A0%EB%AC%B8_2026%20%EB%8D%B0%EC%9D%B4%ED%84%B0%EC%82%B0%EC%97%85%20%EB%B6%84%EC%95%BC%20%EC%A7%80%EC%82%B0%ED%95%99%EC%97%B0%ED%98%91%EB%A0%A5%20%EA%B5%90%EC%9C%A1%EA%B3%BC%EC%A0%95%20%EA%B0%9C%EC%84%A4%20%EB%B0%8F%20PBL%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.pdf'),
    (2026, 'Z_205', '「2026년 F&B+ 신산업 클러스터 영블루밸리」 영도 커피산업 네트워크 프로그램 참여기업 모집공고', '기타', '기타', '2026-02-20', '2026-03-03', '라이프센터', '부산광역시', '(재)부산테크노파크는 부산 커피 R&D 랩 운영을 통해 커피 제조·가공 기업의 기술 개발과 품질 고도화를 지원하고, 교육·연구·네트워킹이 결합된 상시 운영형 커피산업 연구개발 클러스터 조성을 위해 「영도 커피산업 네트워크 프로그램 참여기업」을 모집합니다. 해당 프로그램에 참여를 희망하는 부산 지역 기업의 많은 신청 바랍니다.
지 원 대 상 · 부산시 소재지 또는 본점을 둔 창업 3년 이상 경력의 커피 제조, 가공 기업 · 부산 커피 R&D랩실 운영 가능 기업 · 영도구 봉래동 내 본사 이전 및 지점 설립 예정 기업
지 원 내 용 커피 R&D 랩 활용 지원
신청방법 부산테크노파크 전자평가시스템 회원가입 및 서류 업로드
공 고 기 간 2026.02.20 ~ 2026.03.03
접 수 기 간 2026.02.20(금) 09:00 ~ 2026.03.03(화) 18:00
라이프센터 김주희 (051-720-8903, rlawngml9808@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_205/959b5e00d8d1_%EB%B6%99%EC%9E%84%201.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_%EC%98%81%EB%8F%84%20%EC%BB%A4%ED%94%BC%EC%82%B0%EC%97%85%20%EB%84%A4%ED%8A%B8%EC%9B%8C%ED%81%AC%20%ED%94%84%EB%A1%9C%EA%B7%B8%EB%9E%A8%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91.hwpx'),
    (2026, 'Z_206', '｢2026년 범일의류제조지원센터 신규 입주업체 모집｣', '기타', '기타', '2026-02-19', '2026-03-06', '섬유패션센터', '부산광역시', '(재)부산테크노파크에서는 2026년 범일의류제조지원센터 운영 사업의 일환으로 신규 입주업체 모집을 아래와 같이 추진하고자 하오니 많은 지원 바랍니다.
지 원 대 상 ❍ 입주업종 : 의류제조, 의류유통업, 의류유관업종 등 ❍ 입주자격 - 국내 의류산업을 영위하고 있는 자 또는 희망자 - 당해 사업을 위한 관련법의 인․허가를 받았거나 받을 수 있는 자
입주내용 ❍ 소재지 : 부산시 동구 조방로 38번길 3-1 범일의류제조지원센터 ❍ 임대대상 : 204호, 205호, 303호 ❍ 지원안내 - 사업공간 및 임대공간 내 기타집기 등 제공(공유오피스) 재단 테이블, 자동재단기, 적재대, 산업용 재봉틀, 전기다리미 보일러 세트 등 - 공용공간 활용 가능, 관리비 및 수도광열비 부담금 없음
신청방법 - 신청 서류 이메일 접수 : core77@btp.or.kr - 방문/우편 접수 : 부산시 동구 조방로 38번길 3-1, 범일의류제조지원센터 302호 입주기업관리 담당자앞, Tel) 051-631-7221
공 고 기 간 2026.02.19 ~ 2026.03.06
접 수 기 간 2026.02.19(목) 09:00 ~ 2026.03.06(금) 18:00
섬유패션센터 김성수 (051-631-7221, core77@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_206/e92b1dd79d75_%5B%EB%B6%99%EC%9E%841%5D%202026%EB%85%84%20%EB%B2%94%EC%9D%BC%EC%9D%98%EB%A5%98%EC%A0%9C%EC%A1%B0%EC%A7%80%EC%9B%90%EC%84%BC%ED%84%B0%20%EC%8B%A0%EA%B7%9C%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20.hwp'),
    (2026, 'Z_207', '부산 블록체인기업 글로벌 진출 지원사업 참가기업 모집공고', '전시회', '전시회', '2026-02-13', '2026-02-24', '블록체인센터', '부산광역시', '(재)부산테크노파크는 2026년 블록체인 특화 클러스터 조성사업의 일환으로 관련 분야 우수기술 및 서비스를 보유한 부산지역 블록체인 기업의 해외시장 진출 및 글로벌 협력 네트워크 구축, 선진사례 연구를 위한 해외전시 참가기업을 아래와 같이 모집하오니, 많은 관심과 신청 바랍니다.
지 원 대 상 부산 소재 본사 또는 지사를 보유한 블록체인 서비스 기업 - 부산지역에 본사 또는 지사 ( 종사업장 제외 ) 가 소재한 기업 ※ 부산지역 지사가 종된 사업장은 신청 대상이 아님
지 원 내 용 전시 부스, 현지 IR데모데이 및 투자자/바이어 네트워킹, 통역, 부스운영비, 1인 항공/숙박 일부지원 등
공 고 기 간 2026.02.13 ~ 2026.02.24
접 수 기 간 2026.02.13(금) 09:00 ~ 2026.02.24(화) 23:59
블록체인센터 김정현 (051-923-8324, kjh2012@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_207/14e05f579eb7_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B8%B0%EC%97%85%20%EA%B8%80%EB%A1%9C%EB%B2%8C%28%EC%8B%B1%EA%B0%80%ED%8F%AC%EB%A5%B4%29%20%EC%A7%84%EC%B6%9C%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_208', '2026년 부산형 앵커기업(매뉴콘) 육성 지원사업 추가공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '2026-02-13', '2026-02-23', '미래전략팀', '부산광역시', '부산 지역 주력산업을 중심으로 지역 산업의 생태계 활성화를 선도할 부산형 앵커기업 발굴 및 육성을 위해 『부산형 앵커기업 육성 지원사업』참여기업 모집(탑티어 앵커 유형)을 추가공고하오니 많은 참여 바랍니다.
지 원 대 상 부산광역시 내 본사 또는 주사업장 소재한 중소·중견 제조기업 - ③ 탑티어 앵커기업 : 전년도 또는 최근 3년 평균 매출액 2,000 억원 이상
지 원 내 용 - ③ 탑티어 앵커기업 : 최대 3년간 4억원 이내 지원 ※ 기타 : 신청기업 BASA 포털 회원가입 및 경영진단 신청 필수
공 고 기 간 2026.02.13 ~ 2026.02.23
접 수 기 간 2026.02.13(금) 09:00 ~ 2026.02.23(월) 14:00
미래전략팀 김수영 (051-866-8702, sos@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_208/a6a97aff4f0e_%28%EB%B6%99%EC%9E%841%29%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_2026%EB%85%84%20%EB%B6%80%EC%82%B0%ED%98%95%20%EC%95%B5%EC%BB%A4%EA%B8%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%28%ED%83%91%ED%8B%B0%EC%96%B4%EC%95%B5%EC%BB%A4%20%EC%9C%A0%ED%98%95%29.hwp'),
    (2026, 'Z_209', '2026년 의료기기 사용적합성평가 지원사업 기업지원 수혜기업 모집 공고', '시험인증', '시험인증', '2026-02-10', '2026-03-06', '바이오헬스센터', '부산광역시', '부산지역 내 사업장을 보유한 의료기기 제조기업을 대상으로 기업지원을 수행하여 관련 산업을 선도 할 수 있는 기업의 역량을 강화하고, 기업의 매출 증대와 고용창출에 기여하고자 「2026년 의료기기 사용적합성평가 지원사업」을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
지 원 대 상 ᐅ 1-2등급 의료기기 및 연관분야 관련 제품을 개발 및 생산하는 기업 ᐅ 컨설팅 제품이 TRL 5~7단계인 업체 ᐅ 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업 활동을 하고 있는 법인 또는 개인사업자
지 원 내 용 의료기기 사용적합성평가 컨설팅 및 엔지니어링 파일 , 평가계획서 제작 지원 (7개사) - 지원기간 : 협약일로부터 ~ 2026.11.30.(월)
신청방법 이메일(ljh@btp.or.kr) 접수
공 고 기 간 2026.02.10 ~ 2026.03.06
접 수 기 간 2026.02.10(화) 09:00 ~ 2026.03.06(금) 18:00
바이오헬스센터 이정희 (051-320-3557, ljh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_209/8b7253d10000_%EB%B6%99%EC%9E%841.%202026%EB%85%84%20%EC%9D%98%EB%A3%8C%EA%B8%B0%EA%B8%B0%20%EC%82%AC%EC%9A%A9%EC%A0%81%ED%95%A9%EC%84%B1%ED%8F%89%EA%B0%80%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%88%98%ED%98%9C%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%201%EB%B6%80.hwp'),
    (2026, 'Z_210', '2026년 수산식품기업 도약지원사업 지원기업 모집 공고', '시제품,컨설팅,시험인증', '시제품,컨설팅,시험인증', '2026-02-19', '2026-02-26', '블루푸드센터', '부산광역시', '지역 내 중소 영세 수산 식품 기업들의 신제품 개발 및 상품화, 시장 개척 (브랜딩, 판촉 등) 지원을 통해 기업의 경쟁력 강화 및 수산 식품 산업을 글로벌 경쟁력을 갖춘 산업으로 육성하기 위해 다음과 같이 모집 공고합니다.
지 원 대 상 기술 기반으로 신제품을 개발하고 싶은 부산 내 수산 관련 영세·중소 기업
지 원 내 용 - 핵심(유망) 기술을 이용하는 기업을 대상으로 R&D기반 신제품 개발 지원 - 신제품 브랜딩 및 수요 맞춤형 판로 개척 지원
신청방법 부산테크노파크 전자평가시스템( https://eval.btp.or.kr/ ) 회원가입 및 서류 업로드
공 고 기 간 2026.02.10 ~ 2026.02.26
접 수 기 간 2026.02.19(목) 09:00 ~ 2026.02.26(목) 15:00
블루푸드센터 김수영 (051-320-3683, ksy1832@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_210/627cc9da5970_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%202026%EB%85%84%20%EC%88%98%EC%82%B0%EC%8B%9D%ED%92%88%EA%B8%B0%EC%97%85%20%EB%8F%84%EC%95%BD%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%A7%80%EC%9B%90%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%28%EC%95%88%29.hwp'),
    (2026, 'Z_211', '2026년도 부산광역시 고령친화산업 육성 지원사업 기업지원 참여기업 모집 통합 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-02-09', '2026-03-06', '바이오헬스센터', '부산광역시', '부산지역 내 고령친화산업 관련 기업의 기술 경쟁력 강화 및 시장 선점을 위하여 「고령친화산업 육성 지원사업」의 일환으로 기업지원을 실시하고자 하오니, 관심 있는 기업의 많은 참여 바랍니다.
지 원 대 상 ◦ 고령친화산업 등 연관분야 관련 제품 개발 및 생산하는 기업 ◦ 부산시 내에 사업장 (본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인 또는 개인사업자
지 원 내 용 - 사업화지원 ◦ (맞춤형패키지지원) 시제품제작, 제품고급화, 설계, 지식재산권 및 인증, 시험평가, 브랜드/디자인개발, 마케팅 등 소요되는 비용을 기업의 수요에 따라 자율 구성 및 선택적 지원 ◦ (해외전시회 참가지원) 국제 의료산업 유망전시회 「Medica Fair ASIA 2026(9.9~11. 싱가포르 Marina Bay Sands)」공동관 참가지원 - 기술 지원 ◦ (단기상용화 기술개발지원) 고령친화산업 비즈니스 아이디어‧모델의 상용화 및 고도화 지원하고, 지역혁신기관에서 보유하고 있는 자원(인력‧기술‧장비)을 활용한 산‧학 협력 서비스 기술개발 지원 ◦ 사용성평가 운영 및 공인역학 성능시험 지원 1건
신청방법 서식 작성 및 날인 스캔 후 이메일(ljh@btp.or.kr) 제출 ※단기상용화 기술개발지원은 전자평가시스템 ( https://eval.btp.or.kr/ ) 접수
공 고 기 간 2026.02.09 ~ 2026.03.06
접 수 기 간 2026.02.09(월) 09:00 ~ 2026.03.06(금) 18:00
바이오헬스센터 이정희 (051-320-3557, ljh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_211/eadcaf789ab2_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%202026%EB%85%84%20%EA%B3%A0%EB%A0%B9%EC%B9%9C%ED%99%94%EC%82%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%20%EC%A7%80%EC%9B%90%20%EC%82%AC%EC%97%85%20-%20%EA%B8%B0%EC%97%85%EC%A7%80%EC%9B%90.hwp'),
    (2026, 'Z_212', '「2026년 부산 국제 항노화 엑스포 (헬스케어 위크) 참가 지원 사업」', '전시회', '전시회', '2026-02-09', '2026-03-09', '바이오헬스센터', '부산광역시', '재단법인 부산테크노파크에서는 지속 성장하고 있는 항노화 산업의 육성과 함께 항노화 산업 중심의 국제 전시회 유치 조성 환경 구축을 위해 부산광역시에서 주최하는「2026년 부산 국제 항노화 엑스포(헬스케어 위크)」에 우수기업관을 조성합니다. 이에 참가기업을 모집하오니 관심있는 기업의 많은 신청 바랍니다.
지 원 대 상 항노화산업 관련 분야 종사 기업체 * 지원대상 관련 항노화산업 세부 분야는 상세모집 내용 참조(4페이지 참고) * 2026년 부산 화장품 뷰티페스티벌 참여기업 중복지원 불가
지 원 내 용 부산 국제 항노화 엑스포 전시회 참가부스 지원 (40개사 내외)
공 고 기 간 2026.02.09 ~ 2026.03.09
접 수 기 간 2026.02.09(월) 09:00 ~ 2026.03.09(월) 17:00
바이오헬스센터 정충길 (051-320-3668, fos4615@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_212/6a77727b742d_2026%EB%85%84%20%EB%B6%80%EC%82%B0%20%EA%B5%AD%EC%A0%9C%20%ED%95%AD%EB%85%B8%ED%99%94%EC%97%91%EC%8A%A4%ED%8F%AC%20%EC%A0%84%EC%8B%9C%ED%9A%8C_%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_213', '2026년 항노화·바이오산업 육성사업 기업지원 수혜기업 모집 공고', '컨설팅,시험인증,기타', '컨설팅,시험인증,기타', '2026-02-09', '2026-03-06', '바이오헬스센터', '부산광역시', '부산지역 내 항노화·바이오산업 관련 기업을 대상으로 체계적인 기업지원을 추진하여, 해당 산업을 선도할 수 있는 유망 기업의 경쟁력과 성장 역량을 강화하고자 합니다. 이를 통해 기업의 매출 증대 및 고용 창출을 도모함으로써 지역 항노화·바이오산업의 지속 가능한 발전에 기여하고자 「2026년 항노화·바이오산업 육성사업」을 다음과 같이 공고하오니, 지역 기업 여러분의 적극적인 관심과 참여를 바랍니다.
지 원 대 상 ᐅ 항노화바이오산업 연관분야 의약품/의료기기/헬스케어/운동처방/식품/영양관리 등 항노화바이오 관련 제품을 개발 및 생산하는 기업 ᐅ 부산시 내에 사업장(본사, 공장, 연구소, 지사)을 보유한 기업으로 공고일 기준 영업활동을 하고 있는 법인 또는 개인사업자
지 원 내 용 ᐅ 항노화‧바이오 산업군 대상 GMP 밸리데이션 지원 및 안정성‧유효성 시험비용 지원 7건 ᐅ 항노화‧바이오 산업군 대상 신규 해외인증 및 유지 시험 비용 지원 3건
신청방법 E-mail, 우편 또는 방문 접수(USB 제출) - 접수처 : (49493)부산광역시 사하구 윤공단로 14번길 100(다대동 933-8) 4층 (재)부산테크노파크 바이오헬스센터 403호
공 고 기 간 2026.02.09 ~ 2026.03.06
접 수 기 간 2026.02.09(월) 09:00 ~ 2026.03.06(금) 18:00
바이오헬스센터 김서우 (051-320-3665, jinmangoh@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_213/49db9141c570_1.%202026%EB%85%84%20%ED%95%AD%EB%85%B8%ED%99%94%EB%B0%94%EC%9D%B4%EC%98%A4%EC%82%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EC%88%98%ED%98%9C%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_214', '「2026 부산브랜드 신발육성사업」 참여기업 모집 공고', '시제품,제품고급화,디자인,마케팅,전시회,시험인증', '시제품,제품고급화,디자인,마케팅,전시회,시험인증', '2026-02-19', '2026-02-25', '신발허브센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지역 신발기업 브랜드의 연구개발 및 제조역량을 강화하고, 기술 고도화와 첨단기술 접목을 통한 디지털 전환 및 브랜드 마케팅 등 전방위적 사업화 지원을 통해 지역 신발 브랜드의 위상을 강화하고자 「2026 부산브랜드 신발육성사업」을 시행하오니 역량 있는 중소기업의 많은 참여를 바랍니다.
지 원 대 상 공고일 기준 본사 또는 주된 사업장 소재지가 부산광역시이며 자체 브랜드를 가진 신발, 신발 소재․부품․부자재․장비 제조 및 판매업을 영위하고 있는 중소기업 및 단체 ※프로그램별 지원대상 세부 조건 필수 확인
지 원 내 용 - (사업내용) 제품 개발부터 브랜드 육성까지 사업화 지원을 통한 신발산업 육성 - (지원규모) 제품개발, 마케팅 등 사업화 비용 기업당 25~40백만원, 13건 지원
공 고 기 간 2026.02.09 ~ 2026.02.25
접 수 기 간 2026.02.19(목) 09:00 ~ 2026.02.25(수) 23:59
신발허브센터 김동민 (051-317-8504, dmkim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_214/661d86c61897_%EB%B6%99%EC%9E%84%201.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8_2026%20%EB%B6%80%EC%82%B0%EB%B8%8C%EB%9E%9C%EB%93%9C%EC%8B%A0%EB%B0%9C%EC%9C%A1%EC%84%B1%EC%82%AC%EC%97%85.hwp'),
    (2026, 'Z_215', '2026년 제조DX멘토단 활용지원(사후관리) 도입기업 모집 공고', '기타', '기타', '2026-02-06', '2026-04-30', 'DX데이터센터', '부산광역시', '중소기업의 제조 경쟁력 향상을 위하여 지원하는「2026년도 제조DX멘토단 활용지원(사후관리)」사업의 도입기업 모집을 위해 다음과 같이 공고합니다.
지 원 대 상 ① 스마트공장 보급‧확산 사업에 참여하여 동 사업의 공고 시작일 이전에 사업을 완료한 중소·중견 제조기업 또는 ‘23년 이후 지자체 스마트공장(기초)사업에 참여하여 사업을 완료한 중소‧중견 제조기업 ② 기업 자체역량(스마트공장 보급‧확산사업 미참여)으로 스마트공장을 구축한 중소·중견 제조기업* 중 스마트공장 수준확인서** 보유 기업 * 공급기업으로부터 유·무상 하자보수를 받지 않은 기업(단, 하자보수 중이라도 지원 내용이 유지보수 범위에 해당되지 않는 경우에는 지원 가능) ** 스마트공장 사업관리시스템(smart-factory.kr) 확인서발급 메뉴를 통해 신청 가능
지원범위 ◦ 스마트공장 보급‧확산 사업을 통해 도입한 HW, SW 및 솔루션(MES, ERP, PLM 등)에 데이터를 제공하기 위한 부속 부품 ◦ 기업 자체역량(스마트공장 보급‧확산 사업 미참여)으로 스마트공장을 구축한 기업은 도입한 솔루션(MES, ERP, PLM등) 및 솔루션과 연동된 HW, SW에 데이터를 제공하기 위한 부속 부품
신청방법 스마트공장 사업관리시스템( smart-factory.kr )을 통해 온라인 신청
참고사항 2026년 스마트공장(기초, 제조AI특화, 제조DX멘토단 활용지원)사업 설명회 개최(2026.4.3(금) 14:00 부산tp엄궁단지 114호)
공 고 기 간 2026.02.05 ~ 2026.04.30
접 수 기 간 2026.02.06(금) 09:00 ~ 2026.04.30(목) 17:00
DX데이터센터 김경희 (051-744-8492, khkim1199@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_215/c3d332e9c9ea_%EB%B6%99%EC%9E%84%202026%EB%85%84%EB%8F%84%20%EC%A0%9C%EC%A1%B0DX%EB%A9%98%ED%86%A0%EB%8B%A8%20%ED%99%9C%EC%9A%A9%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%28%EC%82%AC%ED%9B%84%EA%B4%80%EB%A6%AC%29%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.pdf'),
    (2026, 'Z_216', '2026년도 지역혁신선도기업육성(R&D) 시행계획 공고', '기타', '기타', '2026-02-11', '2026-03-03', '(재)부산지역산업진흥원', '부산광역시', '2026년도 지역혁신선도기업육성(R&D)의 시행계획을 다음과 같이 공고하오니, 동 사업에 참여하고자 하는 중소기업은 사업안내에 따라 신청하시기 바랍니다.
지 원 내 용 ◦주력산업 생태계 구축 : 중소기업, 대학(필수) 및 대·중견기업, 글로벌 기업, 혁신 스타트업, 연구기관 등(선택) 다양한 주체와 협력을 통한 산·학‧연 R&D 지원(최대 24개월, 최대 7억/년) ◦지역기업 역량강화 : 지역 주력산업 내 잠재기업을 선도기업으로 육성하기 위한 R&D 지원(최대 24개월, 최대 2억/년)
설명회 1) 부산시 R&D 합동설명회 (''26.02.10(화) 1330~1630, 부산시청 1층 대강당) 2) 신규공고 설명회 및 개별 컨설팅 (''26.02.12(목) 1400, 부산TP 엄궁단지 114호 회의실)
신청방법 중소기업기술개발종합관리시스템( www.smtech.go.kr ) → 정보마당 → R&D 사업공고
공 고 기 간 2026.02.02 ~ 2026.03.03
접 수 기 간 2026.02.11(수) 09:00 ~ 2026.03.03(화) 18:00
(재)부산지역산업진흥원 ( 051-315-9246, 9265, 9264) 부산테크노파크 정책기획단 (051-865-6972, -)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_216/967cb9df1944_%28%EC%A0%9C2026-57%ED%98%B8%29%202026%EB%85%84%20%EC%A7%80%EC%97%AD%ED%98%81%EC%8B%A0%EC%84%A0%EB%8F%84%EA%B8%B0%EC%97%85%EC%9C%A1%EC%84%B1%28R%26D%29%20%EC%8B%9C%ED%96%89%EA%B3%84%ED%9A%8D%20%EA%B3%B5%EA%B3%A0.hwpx'),
    (2026, 'Z_217', '「부산광역시 산학연계 현장실습 브릿지 지원사업」 2026학년도 1학기 참여기업 모집 연장 공고', '인력양성', '인력양성', '2026-02-02', '2026-02-06', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지자체-기업-대학 간 협력을 통해 기업 실무형 인재양성과 우수인재 발굴·채용 등 학생-기업 간 선순환 채용 환경을 조성하고자 ‘산학연계 현장실습 브릿지 사업’(2026년 1학기)’을 시행합니다. 이에, 부산지역대학의 표준현장실습학기제와 연계하여 기업 맞춤형 현장실습 참여기업을 모집하오니 역량 있는 지역기업의 많은 신청 바랍니다.
지 원 대 상 교육부 ‘대학생 현장실습학기제 운영 규정’ 제8조 3항을 충족하고 대학과 표준현장실습학기제 운영계획에 따라「현장실습교육과정 협약서*」체결을 완료한기업 (붙임 4참조) * 지원기간 : 대학별 현장실습학기제 운영에 따름
지 원 내 용 (기업) 현장실습생 실습비 지원 ▸월 70만원/1인당, 최대 4개월 현장실습 참여학생 전담 멘토직원 수당 지급 ▸월 10만원/1인당, 최대 4개월 (학생) 현장실습 수료지원금(15만원, 1회) 지급, 취업지원 프로그램 연계 지원
공 고 기 간 2026.02.02 ~ 2026.02.06
접 수 기 간 2026.02.02(월) 09:00 ~ 2026.02.06(금) 18:00
지산학협력센터 홍민재 (051-866-9163, hmj3617@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_217/fef42e028de3_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EC%82%B0%ED%95%99%EC%97%B0%EA%B3%84%20%ED%98%84%EC%9E%A5%EC%8B%A4%EC%8A%B5%20%EB%B8%8C%EB%A6%BF%EC%A7%80%20%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%282026%ED%95%99%EB%85%84%EB%8F%84%201%ED%95%99%EA%B8%B0%29_%EC%97%B0%EC%9E%A5%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_218', '2026년 부산 항공부품산업기술고도화지원사업 기술개발(R&D)지원계획 공고', '시제품,제품고급화,기타', '시제품,제품고급화,기타', '2026-02-02', '2026-02-23', '우주항공', '부산광역시', '부산지역 내 항공부품 관련 기업을 대상으로 연구개발 지원을 동해 관련 산업을 선도할 수 있는 기업의 역량을 강화하고, 부산지역 항공산업 생태계 육성, 매출 증대와 고용창출에 기여하고자 「부산 항공부품산업기술고도화지원사업 R&D지원계획」을 아래와 같이 공고하오니, 지역 기업인 여러분들의 많은 관심과 참여 바랍니다.
사업목적 차세대 항공시장(신기종 민항기, 방산무인기, AAM 등)의 글로벌 공급망 재편, 급성장 추세, 혁신기술 확보 등에 대한 요구도가 급증함에 따라 수요대응 가능한 항공핵심소재부품 기술개발 지원 추진
사업내용 부산지역 항공소재부품 중소기업대상 글로벌 공급망 수요에 대응 가능한 핵심기술 연구개발 지원
공 고 기 간 2026.02.02 ~ 2026.02.23
접 수 기 간 2026.02.02(월) 09:00 ~ 2026.02.23(월) 18:00
우주항공 ·방산센터 이현승 (051-974-9145, leehs1620@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_218/03bf0f9ca068_1.%20%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%20%EB%B6%80%EC%82%B0%20%ED%95%AD%EA%B3%B5%EB%B6%80%ED%92%88%EA%B8%B0%EC%88%A0%EA%B3%A0%EB%8F%84%ED%99%94%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20R%26D%EC%A7%80%EC%9B%90%20%EA%B3%84%ED%9A%8D%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_219', '2026년 부산광역시「부산 블록체인 허브」 입주기업 1차 통합 모집 공고', '기타', '기타', '2026-01-28', '2026-02-25', '부산', '부산광역시', '부산광역시는 블록체인 산업 활성화와 지속가능한 산업 생태계 조성을 위해 부산국제금융센터(BIFC) 내에 블록체인 기업 성장을 지원하는「부산 블록체인 허브」를 운영하고 있습니다. 본 모집공고는 (재)부산테크노파크와 함께할 블록체인 관련 사업을 영위하는 기업을 유치하는 모집 공고이오니 관심있는 기업은 적극 참여하여 주시기 바랍니다.
지 원 대 상 블록체인 관련 사업을 영위 중인 기업
입주시설 ① 부산 블록체인 기술혁신지원센터(BITC) - 소재지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC, 8층) - 공실현황 : 독립형 8인실 1개, 오픈형 9인실 1개 ② 비-스페이스(b-space) - 소재지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC 21층, 22층) - 공실현황 : 4인실 2개, 8인실 2개, 2인실 1개 ③ 블록체인 역외기업 육성센터 - 소재지 : 부산광역시 남구 문현금융로 40, 부산국제금융센터(BIFC 9층) - 공실현황 : 6인실 4개, 4인실 2개
신청방법 입주신청서 및 제출서류 이메일 송부 - 접수처 : (재)부산테크노파크 blockcenterbs@btp.or.kr - 접수확인 : 담당자 접수 확인 후 e-mail 회신 ※ 신청 시 메일 제목 : [신청 센터명/기업명]_입주신청서 제출 / 중복지원 불가
공 고 기 간 2026.01.28 ~ 2026.02.25
접 수 기 간 2026.01.28(수) 09:00 ~ 2026.02.25(수) 18:00
부산 블록체인 기술혁신지원센터(BITC) (051-923-8304, blockcenterbs@btp.or.kr) 비-스페이스(b-space) (051-923-8308, blockcenterbs@btp.or.kr) 블록체인 역외기업 육성센터 (051-923-8313, blockcenterbs@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_219/c9ce8274717d_2026%EB%85%84%20%E3%80%8C%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%ED%97%88%EB%B8%8C%E3%80%8D%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%201%EC%B0%A8%20%ED%86%B5%ED%95%A9%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8.hwp'),
    (2026, 'Z_220', '2026년 부산형 앵커기업(매뉴콘) 육성 지원사업 공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증', '2026-02-10', '2026-02-12', '정책기획단', '부산광역시', '부산 지역 주력산업을 중심으로 지역 산업의 생태계 활성화를 선도할 부산형 앵커기업 발굴 및 육성을 위해 『부산형 앵커기업 육성 지원사업』 참여기업 모집을 공고하오니 많은 참여 바랍니다.
지 원 대 상 부산광역시 내 본사 또는 주사업장 소재한 중소·중견 제조기업
지 원 내 용 □ 지원조건 : 부산시 지원금의 10%이상 기업부담금(현금) 매칭 필수 □ 지원기간 : 2026년 ~ 2028년(최대 3년) □ 세부 유형 : 단계별 3개 유형(프리 앵커기업, 앵커기업, 탑티어 앵커기업)으로 구분하여 지원 □ 세부 지원내용 ㅇ 기본지원 : 사업비 내 기업 니즈에 따라 맞춤형 지원 ㅇ 공통지원 : 별도 기준에 의거 선정된 기업에 대해 퀀텀점프 컨설팅, 테스트베드 실증지원, 오픈 이노베이션 지원 등 추가 지원될 수 있음
신청방법 (재)부산테크노파크 전자접수시스템을 통한 접수 ☞ 부산테크노파크(www.btp.or.kr) → 전자접수시스템 접속( eval.btp.or.kr ) → 회원가입 → 사업신청
공 고 기 간 2026.01.21 ~ 2026.02.12
접 수 기 간 2026.02.10(화) 09:00 ~ 2026.02.12(목) 16:00
정책기획단 미래전략팀 (051-866-8702, 8706, sos@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_220/11c27141be49_2026%EB%85%84%20%EB%B6%80%EC%82%B0%ED%98%95%20%EC%95%B5%EC%BB%A4%EA%B8%B0%EC%97%85%20%EC%9C%A1%EC%84%B1%20%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%EA%B3%B5%EA%B3%A0%20FAQ.pdf'),
    (2026, 'Z_221', '2026 해양수산산업 창업투자지원사업 통합모집공고', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '시제품,컨설팅,제품고급화,디자인,마케팅,전시회,시험인증,인력양성,기타', '2026-01-20', '2026-02-20', '블루푸드센터', '부산광역시', '지역 내 우수 해양·수산기술을 보유한 예비창업자, 유망기업 발굴 및 수산·해양에 특화된 창업・기업지원, 마케팅 등의 지원을 통해 해양·수산업을 글로벌 경쟁력을 갖춘 미래성장 동력산업으로 육성하기 위해 다음과 같이 모집 공고합니다.
사업목적 해양수산 연관산업의 창업‧투자 생태계를 조성하고, 부산지역 기업의 글로벌 시장진출 지원을 통해 지역경제 활성화 및 지속가능한 일자리 창출
사업내용 비즈니스 수요단계별 맞춤형 사업화 지원
공 고 기 간 2026.01.20 ~ 2026.02.20
접 수 기 간 2026.01.20(화) 09:00 ~ 2026.02.20(금) 18:00
블루푸드센터 강창한 (051-320-3684, dlzhtkd@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_221/e6836b8c9b41_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%292026%20%ED%95%B4%EC%96%91%EC%88%98%EC%82%B0%EC%82%B0%EC%97%85%20%EC%B0%BD%EC%97%85%ED%88%AC%EC%9E%90%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85%20%ED%86%B5%ED%95%A9%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0%28%EC%95%88%29.hwp'),
    (2026, 'Z_222', '「부산광역시 산학연계 현장실습 브릿지 지원사업」 2026학년도 1학기 참여기업 모집 공고', '인력양성', '인력양성', '2026-01-19', '2026-01-30', '지산학협력센터', '부산광역시', '부산광역시와 (재)부산테크노파크는 지자체-기업-대학 간 협력을 통해 기업 실무형 인재양성과 우수인재 발굴·채용 등 학생-기업 간 선순환 채용 환경을 조성하고자 ‘산학연계 현장실습 브릿지 사업’(2026년 1학기)’을 시행합니다. 이에, 부산지역대학의 표준현장실습학기제와 연계하여 기업 맞춤형 현장실습 참여기업을 모집하오니 역량 있는 지역기업의 많은 신청 바랍니다.
지 원 대 상 교육부 ‘대학생 현장실습학기제 운영 규정’ 제8조 3항을 충족하고 대학과 표준현장실습학기제 운영계획에 따라「현장실습교육과정 협약서*」체결을 완료한기업 (붙임 4참조) * 지원기간 : 대학별 현장실습학기제 운영에 따름
지 원 내 용 (기업) 현장실습생 실습비 지원 ▸월 70만원/1인당, 최대 4개월 현장실습 참여학생 전담 멘토직원 수당 지급 ▸월 10만원/1인당, 최대 4개월 (학생) 현장실습 수료지원금(15만원, 1회) 지급, 취업지원 프로그램 연계 지원
공 고 기 간 2026.01.19 ~ 2026.01.30
접 수 기 간 2026.01.19(월) 09:00 ~ 2026.01.30(금) 18:00
지산학협력센터 홍민재 (051-866-9163, hmj3617@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_222/b9c68d674618_%5B%EA%B3%B5%EA%B3%A0%EB%AC%B8%5D%20%EC%82%B0%ED%95%99%EC%97%B0%EA%B3%84%20%ED%98%84%EC%9E%A5%EC%8B%A4%EC%8A%B5%20%EB%B8%8C%EB%A6%BF%EC%A7%80%20%EC%82%AC%EC%97%85%20%EC%B0%B8%EC%97%AC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%282026%ED%95%99%EB%85%84%EB%8F%84%201%ED%95%99%EA%B8%B0%29.hwp'),
    (2026, 'Z_223', '「2026 설맞이 B-뷰티 데이」 참여 기업 모집 공고', '전시회', '전시회', '2026-01-16', '2026-01-29', '라이프센터', '부산광역시', '부산광역시에서는 지역 화장품기업의 제품·브랜드 홍보 및 판로 개척을 위한 ‘부산 화장품 할인판매전’으로 『 2026 설맞이 B- 뷰티 데이 』 를 개최할 예정이오니, 지역 화장품기업의 많은 신청 바랍니다.
지 원 대 상 공고일 기준 부산지역 소재 화장품제조업, 화장품책임판매업, 맞춤형화장품판매업 중 1개 이상 등록기업
지 원 내 용 ❍ 오프라인 홍보 · 판매 ➀ 부산시청 1층 행사 장소에 기업별 부스 설치(`26. 2. 5.(목), 10:30~16:30) - 부스설치비, 사용료 등 기업부담 없음. ➁ 비뷰티데이 전용 현장 부대행사 실시 를 통한 방문객 홍보 지원 - 경품부스 운영 : 5만원 이상 구매자 대상 즉석복권 증정(당첨자 화장품 증정) - 오프라인 이벤트 : 3만원 이상 구매자 대상 5,000원 쿠폰 증정(선착순 200명)
신청방법 신청서 및 제출서류 이메일 제출 (dkdud1862@btp.or.kr)
공 고 기 간 2026.01.16 ~ 2026.01.29
접 수 기 간 2026.01.16(금) 09:00 ~ 2026.01.29(목) 18:00
라이프센터 정아영 (051-720-8947, dkdud1862@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_223/04da55d56b16_%EB%B6%99%EC%9E%841_2026%20%EC%84%A4%EB%A7%9E%EC%9D%B4%20B-%EB%B7%B0%ED%8B%B0%20%EB%8D%B0%EC%9D%B4%20%EC%B0%B8%EA%B0%80%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%28%EC%95%88%29.hwp'),
    (2026, 'Z_224', '첨단신발융합허브센터 창업공간 입주기업 모집(1차)', '기타', '기타', '2026-01-16', '2026-01-29', '신발허브센터', '부산광역시', '(재)부산테크노파크는 신발산업 (예비)창업기업의 지속가능한 창업 환경을 촉진하기 위해 첨단신발융합허브센터 내에 창업공간을 마련하여, 입주 공간 부족 문제 해결 및 원스톱 신발허브체계를 구축하고자 합니다. 이에 입주를 희망하는 (예비)창업기업들을 모집하오니 많은 참여 부탁드립니다.
모집대상 예비(신발관련)창업자 또는 창업 7년 이내의 신발기업(신발제조업, 신발유통업, 신발유관업종 등)
임대내용 - 소재지 : 부산광역시 사상구 낙동대로 943번길 235 - 모집내용 : 1층 cube 사무실(4개실) - 임대기간 : 2년
접수방법 sgkwon@btp.or.kr ※접수처를 통한 이메일 접수만 가능 (이메일 접수 후 반드시 문의처로 접수완료 여부 확인 필요)
공 고 기 간 2026.01.16 ~ 2026.01.29
접 수 기 간 2026.01.16(금) 09:00 ~ 2026.01.29(목) 18:00
신발허브센터 권승경 (051-317-8502, sgkwon@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_224/78e2b0dc9514_%5B%EA%B3%B5%EA%B3%A0%5D%28%EA%B0%90%EC%A0%84%EB%8B%A8%EC%A7%80%29%EC%B2%A8%EB%8B%A8%EC%8B%A0%EB%B0%9C%EC%9C%B5%ED%95%A9%ED%97%88%EB%B8%8C%EC%84%BC%ED%84%B0%28%EC%B0%BD%EC%97%85%EA%B3%B5%EA%B0%84%29%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%281%EC%B0%A8%29%201%EB%B6%80.hwp'),
    (2026, 'Z_225', '첨단신발융합허브센터 공장동 신규 입주기업 상시모집 공고', '기타', '기타', '2026-01-14', '2026-02-13', '신발허브센터', '부산광역시', '부산테크노파크에서는 신발기업의 입주난 해소, 고용창출 촉진, 원스톱 신발허브체계 구축 및 첨단산업형 복합지원시설의 집적화로 ‘도심형 신발산업 신모델’인 「첨단신발융합허브센터」의 입주기업을 모집하오니 신발기업의 많은 신청 바랍니다.
입주대상 ○ 입주업종 : 신발제조업, 신발유통업, 신발유관업종 등 ○ 입주자격 - 국내 신발산업을 영위하고 있는 자 또는 희망자 - 당해 사업을 위한 관련법의 인․허가를 받았거나 받을 수 있는 자
임대내용 ○ 센터위치 : 부산광역시 사상구 낙동대로943번길 235 ○ 지원 및 편의시설 : 신발인가배 등 5개소(옥상제외) ○ 입주 혜택 - 입주기업 공동 R&D사업(국, 시비사업) 지원 및 지원시설 활용 - 부산테크노파크(신발패션진흥단) 각종 지원사업 참여 지원 등
접수방법 방문/우편접수 또는 이메일 접수 - 접수기간 : 상시접수 ※별도 안내전까지 상시접수 - 접수처 : 부산광역시 사상구 낙동대로 943번길 235 2층 관리사무실(첨단신발융합허브센터, 감전동) ►부산테크노파크 감전단지 - 접수메일 : sgkwon@btp.or.kr ►접수 후 접수확인 요함
공 고 기 간 2026.01.14 ~ 2026.02.13
접 수 기 간 2026.01.14(수) 09:00 ~ 2026.02.13(금) 18:00
신발허브센터 권승경 (051-317-8502, sgkwon@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_225/a063c2aaedc1_%5B%EA%B3%B5%EA%B3%A0%5D%28%EA%B0%90%EC%A0%84%EB%8B%A8%EC%A7%80%29%EC%B2%A8%EB%8B%A8%EC%8B%A0%EB%B0%9C%EC%9C%B5%ED%95%A9%ED%97%88%EB%B8%8C%EC%84%BC%ED%84%B0%28%EA%B3%B5%EC%9E%A5%EB%8F%99%29%20%EC%9E%85%EC%A3%BC%EA%B8%B0%EC%97%85%20%EB%AA%A8%EC%A7%91%28%EC%83%81%EC%8B%9C%29%201%EB%B6%80.hwp'),
    (2026, 'Z_226', '26년도「부산 블록체인 규제자유특구」신규사업 수요조사 공고', '기타', '기타', '2026-01-07', '2026-02-28', '부산광역시', '부산광역시', '중소벤처기업부 규제자유특구 신규과제 공모 추진(예정)과 관련, 「 부산 블록체인 규제자유특구 」 의 신규과제 발굴을 위한 사전 수요조사 를 실시코자 하니 관심있는 기업 및 기관들의 많은 참여 바랍니다.
조사분야 ㅇ (분 야) 블록체인 , AI 등 정보통신 신기술 분야 로 다음 각 호에 대한 사항 중 하나에 해당하는 경우 (규제자유특구) 블록체인, AI 등 정보통신 신기술 및 신서비스 개발･실증에 있어 규제 특례가 필요하거나 지역 특화산업*의 혁신적인 블록체인･AI 등 융합 서비스(AX･DX) 모델 개발･실증을 위해 규제 특례가 필요한 경우 *조선･해양･항공･방산･모빌리티･기계･신발･관광･의료･헬스케어･커피･에너지 등 (글로벌 혁신특구) 지역 특화산업이 해외 수요에 맞는 제품 개발 및 해외시장 진출을 목표로 하고 있으나, 국내에서는 규제 특례를 허용하기 어렵거나 국내에 전문적인 연구 인프라가 부족하여 해외실증 및 국제공동 R&D, 해외인증 등이 필요한 경우
자격조건 규제특례를 통해 신기술･신사업을 영위하고자 하는 법인 누구나 *향후 특구사업자로 최종선정 시 사업개시 전 부산 지역으로 이전 필수
접수방법 붙임1 수요조사서 작성 후 온라인(E-mail) 접수 - 접 수 처: leo@btp.or.kr (부산테크노파크 블록체인센터)
공 고 기 간 2026.01.07 ~ 2026.02.28
접 수 기 간 2026.01.07(수) 09:00 ~ 2026.02.28(토) 18:00
부산광역시 금융블록체인담당관 (051-888-4714, ) 부산테크노파크 블록체인센터 (051-923-8312, 8301, )', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_226/2fb9f5927068_%28%EA%B3%B5%EA%B3%A0%EB%AC%B8%29%2026%EB%85%84%EB%8F%84%20%EB%B6%80%EC%82%B0%20%EB%B8%94%EB%A1%9D%EC%B2%B4%EC%9D%B8%20%EA%B7%9C%EC%A0%9C%EC%9E%90%EC%9C%A0%ED%8A%B9%EA%B5%AC%20%EC%8B%A0%EA%B7%9C%EC%82%AC%EC%97%85%20%EB%B0%9C%EA%B5%B4%20%EC%88%98%EC%9A%94%EC%A1%B0%EC%82%AC%20%EA%B3%B5%EA%B3%A0.hwp'),
    (2026, 'Z_227', '2026 부산패션창작스튜디오(BFCS) 패션디자이너 12기 모집공고', '마케팅,인력양성,기타', '마케팅,인력양성,기타', '2026-01-05', '2026-02-06', '섬유패션센터', '부산광역시', '(재)부산테크노파크에서는 지역 패션디자이너의 창작활동 지원 등 전략적 육성을 통한 글로벌 인재 양성을 위해 부산패션창작스튜디오의 입주 디자이너를 모집합니다.
지 원 대 상 - 모집규모 : 최대 10개 업체(12기) - 모집분야 : 의류(여성복, 남성복, 유니섹스) ※ 제외대상 : 본 스튜디오 입주 유경험자, 타 스튜디오
지 원 내 용 - 개별 창작활동 공간 지원(2개 내외 브랜드 입주) - 공동작업공간(공동작업실, 코워킹 스페이스 등) - 평가에 따른 창작지원금 차등지원 - 국내외 전시 및 팝업스토어 참여지원
공 고 기 간 2026.01.05 ~ 2026.02.06
접 수 기 간 2026.01.05(월) 09:00 ~ 2026.02.06(금) 18:00
섬유패션센터 전동헌 (051-631-7223, dhjeon@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_227/3584039cd4cb_2026%20%EB%B6%80%EC%82%B0%ED%8C%A8%EC%85%98%EC%B0%BD%EC%9E%91%EC%8A%A4%ED%8A%9C%EB%94%94%EC%98%A4BFCS%20%EC%8B%A0%EC%A7%84%EB%94%94%EC%9E%90%EC%9D%B4%EB%84%88%2012%EA%B8%B0%20%EB%AA%A8%EC%A7%91%EA%B3%B5%EA%B3%A0.pdf'),
    (2026, 'Z_228', '『부산광역시 해운항만산업 우수기업 역량 강화 지원사업』 모집 공고', '마케팅,시험인증', '마케팅,시험인증', '2026-01-02', '2026-01-12', '해양ICT센터', '부산광역시', '(재)부산테크노파크는 부산광역시 해운항만산업 우수기업의 경쟁력 향상과 지역경제 활성화에 기여하고자 「부산광역시 해운항만산업 우수기업 역량강화 지원사업」을 다음과 같이 ''패스트트랙''으로 시행하오니 많은 참여 바랍니다.
지 원 대 상 부산광역시 해운항만산업 우수기업(1~4STAR) ※ 디지털 전환 지원기업 부문은 2025년 선정기업 제외 ※ 타 부문 기업지원은 가능
지 원 내 용 ① 마케팅 지원 ② 국제표준인증 획득 지원 ③ 디지털 전환 지원
공 고 기 간 2026.01.02 ~ 2026.01.12
접 수 기 간 2026.01.02(금) 09:00 ~ 2026.01.12(월) 18:00
해양ICT센터 김현식 (051-991-8402, hskim@btp.or.kr)', 'https://hyuyum-daon.s3.ap-northeast-2.amazonaws.com/btp-support-program/2026/Z_228/6aa277f51f70_%EB%B6%99%EC%9E%84%201.%20%EA%B3%B5%EA%B3%A0%EB%AC%B8%20%EB%B0%8F%20%EC%A7%80%EC%9B%90%EC%84%9C%EC%8B%9D_WeBusan%20%EA%B8%B0%EC%97%85%EC%97%AD%EB%9F%89%EA%B0%95%ED%99%94%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85.hwp')
on conflict (program_year, code) do update set
    budget_program_name = excluded.budget_program_name,
    program_category = excluded.program_category,
    support_type = excluded.support_type,
    start_date = excluded.start_date,
    end_date = excluded.end_date,
    department_name = excluded.department_name,
    local_government_name = excluded.local_government_name,
    program_summary = excluded.program_summary,
    announcement_url = excluded.announcement_url;
